<?php include 'header.php'; ?>

<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 投資信託ランキング</div>
<img src="./img/rank-invest-bn_v2.jpg" width="100%" alt="投資信託ランキング" />

    <?php include 'rankings/investment-trust.php'; ?>
    <h3>投資信託とは？</h3>
    <section class="sub-text-box">
        <p>
        投資信託とは、銀行や証券会社に対して、文字通り投資を信託する（信じて託す）ことを意味します。投資信託は、生涯収入を増やすのに非常に有効な方法です。
        <br><br>
        通常の投資ですと、株価、企業価値、市場動向、カントリーリスク（地政学的なリスク）などを自分で情報収集して分析し、投資先を選ばなければなりません。しかし、これは金融に関する知識が豊富な方でなければ難しい作業ですし、企業勤めをしていれば情報収集・分析の時間を確保することはなかなか難しいことです。
        <br><br>
        その点、投資信託であれば、信託先と投資信託の種類さえ決定すれば後は信託先のプロの投資家が情報収集・分析・投資までを行ってくれます。忙しい企業勤めの人にとっては、時間をかけずに副収入を得られる大きなチャンスであると言えるでしょう。
        <br><br>
        ただし、投資信託は投資の一種である以上、当然ながら損をする可能性があります。預けたお金が逆に減ってしまう可能性があるということです。そうならないために重要なことは、運用実績や手数料などを比較して信託先を慎重に選ぶことです。では、信託先はどのように選べば良いのでしょうか。注目すべきポイントについて説明します。
        </p>    
    </section>
    <h3>投資信託におすすめの証券会社の選び方</h3>
    <section class="sub-text-box">
        <p>
        まず、投資信託先として代表的なものに地方銀行を含めた各種の銀行があります。皆さんも会社からの給与の振込先である銀行から、投資信託を進められたことがあると思います。
        <br><br>
        しかし、銀行を投資信託先とすることはおすすめ出来ません。金融庁が2018年に主要銀行9行と地方銀行20行を対象に実施した調査によると、実に46%の銀行で投資信託の運用実績がマイナスとなっていることが判明しました。
        <br><br>
        これは、約半数の銀行が投資家のお金を減らしてしまっていることを意味します。こうした状況から、より金融関係に特化し、知識の深いプロが多い証券会社を投資信託先として選ぶべきであることが分かります。
        <br><br>
        では、証券会社を選ぶ際に注意すべきポイントは何でしょうか。最初に注目すべき点が手数料です。
        <br><br>
        投資信託を購入する場合、「購入時手数料」、「信託報酬」、「信託財産留保額」が発生します。このうち「購入時手数料」は、投資信託を購入する際に発生する手数料です。
        <br><br>
        また、「信託財産留保額」は、投資信託を売却して利益を確定させる際に発生する手数料です。この2つは、言い換えると、投資信託の最初と最後に発生する手数料です。そして、「信託報酬」は、証券会社が投資信託を運用している期間中、その運用コストを支払うものです。日割り計算で日々の基準価額から差し引かれます。
        <br><br>
        これらの手数料のうち「購入時手数料」と「信託財産留保額」については、無料の投資信託を扱っている証券会社が存在します。しかし、「信託報酬」については無料の投資信託は存在しません。そのため、「購入時手数料」と「信託財産留保額」が無料で、「信託報酬」もなるべく安い投資信託を扱っている証券会社を選ぶことが大切だと言えます。
        <br><br>
        続いて、リスクについてです。
        <br><br>
        投資信託は、株式、債券、為替等が組み入れられて作られている金融商品です。そのため、投資信託には株式や債券の価格変動リスク、為替変動リスク、デフォルトリスク、金利変動リスクが存在します。
        <br><br>
        まず価格変動リスクは、株式や債券の価格が下がるリスクです。一般的に、株価が上昇する時には債券価格が下落し、株価が下落する時には債券価格が上昇します。
        <br><br>
        為替変動リスクは、日本円と外国通貨の価格が変動するリスクです。外国通貨建ての資産に投資する投資信託の場合、一般的には円安になれば利益が出ますが、円高に振れれば損失が発生します。
        <br><br>
        また、デフォルトリスクは、債券を発行する国や企業がお金を返せなくなるリスクです。近年では財政難のギリシャでデフォルトが発生するリスクが高まりました。
        <br><br>
        最後に金利変動リスクは、日銀など各国の中央銀行が定める金利が変動するリスクです。一般的に金利が上がると債券価格が下落し、金利が下がると債券価格が上昇します。
        <br><br>
        投資信託を購入する際には、自分がどのような投資信託を購入したいかを考え、それを取り扱っている証券会社を選ぶことが大切だと言えますね。
        <br><br>
        このページでは、手数料や各種リスクが重要であることを踏まえて、おすすめの証券会社を3つ紹介してますので、ぜひ口座選びの参考にしてみてくださいね。       
        </p>    
        <div class="button-box-yl">
        <a href="#ranking-area">投資信託におすすめの証券会社ランキングはこちら<i class="fas fa-long-arrow-alt-right"></i></a>
        </div>
    </section>    

</main>

<?php include 'nav.php'; ?>

<div class="tab_content toptab">
    <?php include 'tab.php'; ?>
</div><!-- end.tab_content -->


<?php include 'footer.php'; ?>
