<?php include 'header.php'; ?>

<main class="sub-page">
    <div id="siteNavi"><a href="./">トップページ</a> ＞ IPOランキング</div>
    <img src="./img/rank-ipo-bn.jpg" width="100%" alt="IPOランキング" />

    <?php include 'rankings/ipo.php'; ?>

    <h3>IPO（株）とは？</h3>
    <section class="sub-text-box">
        <p>
            IPOとは、日本語で新規公開株式を意味し、英語の「Initial Public Offering」の頭文字をとって「アイ・ピー・オー」と呼ばれます。<br><br>
            IPOは、企業が新たに東証やジャスダックで自社の株式が取引できるよう上場することを指し、企業が更なる発展のために運転資金を得るためや、上場することで市場での信頼を得るために行われます。
            <br><br>
            一方、IPOは投資家にとってもメリットがあります。投資家は東証などに上場する前にIPO株を購入することができますが、IPO株は上場前には価格が安く設定されていることが多いため、IPO株が上場された後、すぐに利益を得られる可能性があります。
            <br><br>
            具体例を挙げますと、2013年に公開されたIPO株54銘柄のうち、実に52銘柄が上場後に値上がりしました。また、2014年は59銘柄のうち41銘柄が値上がりしています。
            <br><br>
            このように、利益を得られる可能性が高いIPO株ですが、ほかにも投資家にとってのメリットが存在します。
            <br><br>
            まず1点目が、取得に際して手数料がかからないという点です。利用する証券会社によって異なりますが、ほとんどの株式取引には手数料が発生します。
            <br><br>
            この手数料を払わずに、値上がりする確率の高い株式を購入できるIPO株は、投資家にとって大きな魅力があると言えるでしょう。
            <br><br>
            また、2点目として、IPO株には設立して歴史の浅い企業の株が多いため、今後の業績次第でさらに大きな利益を得られるということが挙げられます。
            <br><br>
            すでに上場している企業の株式は、株価が安定しているケースが多く、大損はないにしても大きなリターンは見込めません。その点、IPO株であれば中長期的に見ると、大きな値上がりのポテンシャルを秘めています。
        </p>
    </section>
    <h3>IPOにおすすめの証券会社の選び方</h3>
    <section class="sub-text-box">
        <p>
            このように投資家にとって大きなメリットのあるIPOですが、当然ながらその人気は高く、投資家がIPO株の購入を希望してもなかなか購入できないのが現状です。<br><br>
            IPO株はほとんどの場合、抽選制となっています。そのため、IPO株を購入するには、この抽選に当選する必要があります。<br><br>
            ここで大事なのが、IPO株を購入する際の証券会社の選び方です。ここが大きなポイントですが、IPO株を購入する際に利用する証券会社によって、抽選に当たる確率や購入できる銘柄が変わってきます。<br><br>
            また、IPO株の抽選は、基本的に1つの口座につき1回までしか行えないため、複数の証券会社で口座を保有しておくことや、自分が購入したいIPO株の抽選を行っている証券会社を選ぶことは、投資家にとって必須の作業であると言えます。<br><br>

            さらに証券会社ごとの抽選・販売方法についても注意が必要です。抽選方法等は大別して「完全平等抽選」、「完全抽選」、「店頭配分」の3種類があります。<br><br>
            「完全平等抽選」は、機械によって平等に抽選が行われ、そこに投資家ごとの偏差はありません。<br><br>
            一方、「完全抽選」は機械によって平等に抽選が行われる点は同じですが、投資家の資金力が大きいほど当選しやすくなるようバイアスがかけられています。<br><br>
            最後の「店頭配分」は、証券会社のお得意様の投資家にIPO株が配られるもので、インターネット上でIPO株を申し込む場合は関係がありません。<br><br>
            このように証券会社の種類や抽選方法によって、IPO株を購入できる可能性が大きく変わってきます。今回、上記を踏まえて、IPOに強い証券会社5社をご紹介させていただきましたので、ぜひ証券会社選びの参考にしてみてくださいね。
        </p>
        <div class="button-box-yl">
            <a href="#ranking-area">IPOに強いネット証券会社ランキングはこちら<i class="fas fa-long-arrow-alt-right"></i></a>
        </div>
    </section>


</main>

<?php include 'nav.php'; ?>

<div class="tab_content toptab">
    <?php include 'tab.php'; ?>
</div><!-- end.tab_content -->


<?php include 'footer.php'; ?>