<div class="re-content man swiper-slide">
    <div>
        <p>山田 <span class="small">男性 30代 フリーランス</span><img src="./img/review_3.gif" alt="" /></p>
        <p>チャートなどが見やすくて、手順なども簡単です。初心者でも困ることもなく取引ができました。 サポート体制もしっかりしていてLINEなどでサポートを受けられるのでてがるで良かったです。 欠点は基本通貨が1万通貨ですので、
            千円単位の資金から始めてみたい初心者の方には敷居が高くなっているように感じる部分が残念と思いました。</p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>pin <span class="small">女性 30代 主婦</span><img src="./img/review_4.gif" alt="" /></p>
        <p>スマホのみでの取引になりますが、アプリがあるのですぐ起動して使いやすいです。　動きもサクサクなのでチャートを見ながらスマホの中で行き来しやすかったです。有名な会社ですし、CMでもやっていたので取引していて安心でした。登録したメールにもよくお知らせが届いていました。初回は入金金額によってキャッシュバックがあるのでポイントサイトなどを経由して登録するとさらにお得になります。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>タカスギ <span class="small">男性 20代 学生</span><img src="./img/review_5.gif" alt="" /></p>
        <p>主にfxの取引で利用しました。まず口座開設にあたってのポイントプレゼントキャンペーンがあるというのが良いです。さらに1lotごとにポイントが付与されるという、継続利用者に対してもお得さがあるというのは非常にありがたいです。またfx口座数も国内トップクラスで、信頼度が厚いというのも伺えます。実際にfxを利用してみても、約定力が高く、アプリなどの操作性も良いと感じられています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>どんくん <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>DMM.com証券で口座を作りFX取引を行った事があります。アプリをダウンロードしてFX取引がリアルタイムで行う事が出来るため大変便利でした。ドル円の取引を行っていましたが、アプリを開いてすぐに値動きを確認する事が出来て、取引に関してもスマートフォンの画面をタップして簡単に行う事が出るため使い勝手が良かったです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ぴーRG <span class="small">男性 50代 フリー</span><img src="./img/review_3.gif" alt="" /></p>
        <p>最初はDMM
            FXを利用していたのですが、株口座の追加開設が簡単だったので始めました。また、IPOブッキングが前金なしでできるのも負担がなくて良いですし、スマホアプリでブッキングできるので操作性も良いです。ただ残念なのはIPO株の完全抽選本数が少ない（0本のときも多々あり）のでマイナス評価にしました。主幹事になってもらえると利用のしがいもあるので頑張ってほしいと思います。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>リッフィー <span class="small">女性 30代 主婦</span><img src="./img/review_5.gif" alt="" /></p>
        <p>DMM .com証券にて口座を開いてドル円の取引を行った事があります。DMM
            .com証券のメリットとしては、専用アプリをダウンロードする事でアプリで取引が簡単に行う事が出来る点があります。リアルタイムでアプリを使ってチェックする事が出来て、操作も簡単で初心者でも楽に取引が出来ます。アプリも使い勝手が良く、見やすいためとても便利でした。
        </p>
    </div>
</div>