<div class="re-content man swiper-slide">
    <div>
        <p>あなりすと <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>auカブコム証券は大手の三菱UFJ系列でつぶれにくいという安心感があり利用しています。大手の中では手数料は比較的安く、、現物手数料に色々な割引、優待割引を加えると、手数料をほとんど気にせずに取引ができています。サポートセンターの対応スタッフの質が高く、情報も正確で、多種多様な取引が出来るところが魅力です。しつこいオススメが来ることもないのでストレスなく利用しています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>とぅーす <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>プチ株投資サービスがあり、少額投資が可能な証券会社です。通常は単元未満株は買えませんが、auカブコム証券の場合は1株から購入が可能であり、あまりリスクを取りたくない人にとって利用メリットがあります。また、月額500円から積立株式投資が可能であるため、低リスクでの積立投資もでき、お手軽なサービスが揃っています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>リク <span class="small">男性 30代 ネットワークエンジニア</span><img src="./img/review_5.gif" alt="" /></p>
        <p>auカブコム証券は会社の信用性がしっかりとあり、注文方法が多彩となっていて、基本的な売買には不都合ないので安心して売買したいタイミングで利用することができつつ、トレーダの情報が多いため参考になる情報が多々あり、チャートが見やすくスマホからもトレードがしやすい仕様となっているためかなり助かっています。三菱東京ＵＦＪ銀行と出入金であれば手数料がかからないのでほんとに助かっております。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>hana-mori <span class="small">女性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>主にスマホのアプリで取引しています。auカブコム証券のチャートは見やすく、ツールの種類もたくさんあると思います。使い勝手はとてもいいです。kabu.comカードを持っていると手数料の一部がキャッシュバックされるので、auカブコム証券で取引される方にはおすすめです。問い合わせは電話とメールでできるので、サポート体制も満足しています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ゆうじ <span class="small">男性 40代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>auカブコム証券の一番いいところはやはり手数料が安いところ。せっかく売買しても手数料でたくさん持っていかれると苦労した割にもうけが少ない、もしくはマイナスになってしまう。自分も何回か値上がりしたが、ほとんど利益がでず時間だけ損したケースが何度もある。そういうことが少ないのが一番いいネット証券会社だと思う。あとは、比較的知名度があり安心して投資ができる。
        </p>
    </div>
</div>