<div class="re-content man swiper-slide">
    <div>
        <p>湯檜曽 <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>LINEユーザーであれば、面倒な会員登録をある程度省略して口座開設ができます。最大のメリットは１株が3000円程でリーズナブルに買えることであり、初心者にとっては少ない資金から開始できる部分が何よりうれしいです。また夜間でも取引できる投資システムがあるので、各々に見合ったサービスがしっかりと受けられます。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>けい <span class="small">女性 30代 自営業</span><img src="./img/review_4.gif" alt="" /></p>
        <p>LINE証券を使ってみて良かったと思ったのは気楽に少額から株式投資ができる点です。少額から始める事ができるので株取引を体験するのにちょうど良いと思いました。ただ、大きく稼ごうと思った時はここを使ってやる必要性はそこまでないと感じたというのはあまり良くないと思いました。初めて株をやる人には良いですがそれ以外だとそこまでメリットは感じないと思いました。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>なな <span class="small">女性 30代 専業主婦</span><img src="./img/review_4.gif" alt="" /></p>
        <p>LINE証券はわざわざ専用のアプリをダウンロードすることなく、LINEアプリからすぐにアクセスできるのが魅力です。また投資信託は100円から、株式は1株からの小額投資か可能なため初心者の方や資金が少ない方にもおすすめできます。ただ節税効果の高いNISAやiDeCoに対応できていないのがデメリットです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>リャンツー <span class="small">男性 40代 自営業</span><img src="./img/review_5.gif" alt="" /></p>
        <p>LINEのアプリから株式や投資信託の取引ができる点がまず良かったです。わざわざ取引のために別のアプリをスマホにインストールすることなくLINEのアプリがあれば別途インストールしなくてもすぐにLINE証券にアクセスすることができるので、とても利便性を感じています。それに株式も1株から購入することができるのでお小遣い程度のお金で株式に投資ができる点も気に入っています。また投資信託ならば1口100円から購入できるので、こちらも少額から投資信託を始めることができるので満足してます。株式や投資信託をこれから始めるといった初心者の自分にはかなり最適なネット証券です。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>やす <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>他媒体である楽天証券やマネックス証券といったところも活用したりしてみましたが、LINE証券は単価が安いところから株が購入できるのが一番いいのと、他媒体に比べてサイトの移動がしやすく見易い簡便さが感じられました。私は株と投資信託の方をやらさせてもらっていますが銘柄を選択する際における比較要素が分かりやすく取捨選択がやりやすい体系になっているのがありがたく感じられました。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>まきこ <span class="small">女性 30代 会社員</span><img src="./img/review_3.gif" alt="" /></p>
        <p>LINE証券は新しいサービスや手数料の安さ、出先でも画面が見やすくアクセスしやすく取引のしやすさなどで優れていると思うが、老舗の証券会社に比べて株の動きの分析や情報力でイマイチだと感じることがあるので、やはり長年専門に株取引を行っている証券会社に比べると情報力や分析は劣ると感じるのがデメリットです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>りゅう <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>LINEアプリで１株から取引が出来ますし、お手軽さや投資金額が少額で済むので初心者の方にもとても向いていると思います。また他な証券会社に比べ面倒な手続きもなく、口座開設がとても簡単なのですぐに投資家デビューができ大変使いやすいです。取扱い株式の投資信託や銘柄は少ないですが、やはり少額投資できるのがとても魅力的だと思います。
        </p>
    </div>

</div>