<div class="re-content man swiper-slide">
    <div>
        <p>なんだかなぁ <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>ライブスター証券は、ネットで他の証券会社を調べても、ダントツで取引手数料が安いです。他の証券会社で同じような取引をした場合、手数料分配負けする可能性がありますが、ライブスター証券なら手数料分配負けすることはありません。手数料なんて微々たるものと思ってしまいますが、自分みたいな資金があまりない投資家には、その微々たる積み重ねが大きなものになるので、大変助かっています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>りそせパパ <span class="small">男性 40代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>なんといっても手数料の安さが、他の証券会社と比べても圧倒的に安いと思います。手数料の安さはこの証券会社の一番の魅力です。そして、スマホアプリも使いやすいです。あまり取り引きをしたことがない初心者の方でも安心した取り引きが出来ると思います。また、特殊注文ができるので日中に取り引きができない時には非常に便利な機能です。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ぴかこん <span class="small">男性 20代 会社員</span><img src="./img/review_3.gif" alt="" /></p>
        <p>ここはかなり穴場な証券会社ですので立会外分売に申し込むのに使っています。立会外分売はメジャーなインターネット証券ですとなかなか当せんしませんが、ここはそのような証券会社に比べると当せんしやすいので、私はこの証券会社を使って立会外分売に申し込んでいます。それにここは株式売買手数料も他者と比べて決して高くはないので、数円を抜く分売にはなくてはならない証券会社です。
        </p>
    </div>
</div>