<div class="re-content man swiper-slide">
    <div>
        <p>よし <span class="small">男性 50代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>扱う金融商品が幅広いのが一番の特徴です。新規公開株式や株式の公募といった取引サービスも行っています。利点は現物株式取引で1日１０万円以下であれば手数料がかからないという事です。またロボアドバイザーを利用できるのも大きいです。自分に合った投資信託やその最適な組み合わせ等をアドバイスしてくれます。ただ購入は自分の意思で決めなくてはならず、十分な研究が必要です。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>パルム <span class="small">女性 40代 主婦</span><img src="./img/review_3.gif" alt="" /></p>
        <p>1日の約定額が10万以下なら手数料が無料です。少額の取引をちょこちょこする人には向いていると思います。ほかにも1日信用取引など、ほかの証券会社にはない独特の手数料体系を持っています。株をやり始めて少し自分で稼げる様な人に向いていると思います。独特の手数料なので、初心者は理解するのが難しいかもしれません。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>うたさん <span class="small">女性 60代 パート</span><img src="./img/review_4.gif" alt="" /></p>
        <p>松井証券は老舗の落ち着いた感じのサイトの作りでした。文字も大きくて見やすいです。松井では主に株式のトレードをしていて板情報も落ち着いた色合いで見やすかったと思います。</p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>yasu <span class="small">男性 30代 デイトレーダー</span><img src="./img/review_4.gif" alt="" /></p>
        <p>デイトレ主体なので手数料無料の一日信用に惹かれて口座開設。これまでかかっていた手数料分は当然収支改善し、手数料を気にせずトレード出来ている点非常に満足している。不満点は松井証券提供のツールの使いづらさ。松井証券提供のツールだとチャートが見辛く、他社ツールでチャートを見ながらのトレードになってしまい発注がワンテンポ遅れてしまうことが時々ある。それ以外にも自身のトレードを振り返るために約定履歴などを確認したいが見辛いなど細かい不満点もある。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>くろっち <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>じぶんは現在でありますが32歳の男性会社員をおこなっております。じぶんは先月からでありますが、こちらの証券会社で口座を開設させていただきました。目的は株投資のためです。こちらの松井証券でありますが、サポートツールなども非常に充実をしており、商品の数なども豊富で活用をしてみてよかったと実感をしております。これからも継続をして活用をおこなっていきます！
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>深瀬 <span class="small">男性 20代 公務員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>私は社会人になってから、友人の紹介で株に興味を持ち始めました。経済的にも余裕があったので、資産運用として株式投資をすることにしました。そこで、いろいろと調べたところ、松井証券の取引手数料が安かったので、松井証券に口座を開設しました。松井証券は取引手数料が安いだけではなく、口座開設までの手順が分かりやすくて、取引もしやすいのが魅力的だと感じました。これからも松井証券で取引をしたいと思います。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>こにたん <span class="small">男性 40代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>松井証券を選んだ決め手は、10万円以下の約定金額なら手数料ゼロという点です。会社員ですので少額の取引しか、できませんし、株式でもFXでも手数料はどこでも高く、ネックになります。株式へのスタンスが、安く買って、そのまま放置するスタンスで、暴騰する株は手数料がついてでも売るスタイルなので、私にとっては他の証券会社は目に入らず、松井証券の手数料ゼロという利点だけで満足しています。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>goaloha <span class="small">男性 50代 会社経営</span><img src="./img/review_4.gif" alt="" /></p>
        <p>私が株式の取引をするにあたり、初めて口座を作ったのが松井証券でした。とりあえずネットで全て完結するので口座は作りやすかったです。一番の決め手は、お気に入りの株式が一覧で見やすい「株価ボード」です。リアルタイムで株価が動く画面を見ながらの株式のやり取りは、臨場感もあり非常に取引がしやすかったです。市場に参加している感が最も強かったツールでした。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>きりこ <span class="small">女性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>1日当たりの取引金額が10万円以下の場合、手数料が無料なのでありがたいです。少額取引しかできない私にとっては、このサービスはとても魅力でした。限定はありますが指定銀行だと送金も無料なので、初心者や少額取引をする人に優しい証券会社だと思います。現在現物取引しかしていませんが、まったく不便を感じることがありません。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>しばす <span class="small">男性 30代 無職</span><img src="./img/review_4.gif" alt="" /></p>
        <p>松井証券が初めて株式売買を行った証券会社です。選んだ理由は１日１０万円までは手数料が無料であるなど初心者が気軽に始めることができるサービスが整っていたからです。この１日１０万まで無料を利用して１０万以内のETFを積立感覚で購入するのに利用しています。またホームページが他社と比べてシンプルな点も初心者が利用するのにはハードルが低いので良いと思います。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ニックス <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>松井証券はネット証券としては最大手で、私が5年以上取引をしている信頼のおける会社です。私は、信用取引をやっていますが株価を始め情報が見やすくて資産運用をしやすいです。他の安い証券会社を利用していた際は、システム障害が多く円滑な取引に支障が出ていましたが、松井証券ではそういったトラブルも少なく安心できます。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ライナー <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>

        <p>大変いろいろと選びたい証券会社の利用があるなかで、ネット証券というとどんなものがあるか、利用手段などが豊富なかで、それぞれ関心がある分野で投資などが出来るものがあると思いますが、どのようなネットでの証券ができるか考えて選んでみて、大変利用しやすくて、やってみたい取引ができて、ネット証券として選んでよかったですね。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ケンジ <span class="small">男性 40代 会社員</span><img src="./img/review_3.gif" alt="" /></p>
        <p>自分にとっては最も使いやすい会社であった。コスト面からスタートした場合、10万以下から無料手数料というので決め手になったので。手数料の低い会社は他にも存在するものの、自分にとってわかりやすいため選んだ。他にも信用性の高い会社があり特に松井証券を使う理由もないが。とりあえずハードルは低いために、選んでみるといいと、思う。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>みのる <span class="small">男性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>投資額に余裕がない、お試し感覚のケチな会社員です。少額と言っても10万円以下からの利用で手数料0円というのは親切なところです。他社と比較しても総合的にはもっといい会社があるものの、チャート、手数料を評価して他の条件を少し妥協しても、初心者にはこの一点だけでも選びやすい。手数料だけを考えたら、ビギナーにも向いている会社。
        </p>
    </div>
</div>