<div class="re-content man swiper-slide">
    <div>
        <p>アラタ <span class="small">男性 30代 自営業</span><img src="./img/review_4.gif" alt="" /></p>
        <p>SBI証券は株式、FX
            楽天銀行のキャンペーンにより楽天証券に興味を持ち、口座開設に至りました。使用感についてはマネーブリッジという制度により、楽天証券口座への入金額で未投資額が深夜０時になると自動で楽天銀行に出金され、その分にも預金金利が付く上に、マネーブリッジに登録していると楽天銀行の金利が0.01%から0.1%という１０倍の金利になります。私はFX中心に使用しておりますが、スマホアプリはとても使いやすく実質取引手数料のスプレッドも低い方だと思います。ただ、特定の取引時間に短時間ですがスプレッドが大きく上昇するのが気になる点です。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>かず <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>楽天銀行の口座を開設するときに一緒に申し込むことができたので口座を作りました。特別な手続きが必要なく銀行口座のついででしたが、楽天グループの中の証券口座ですので楽天ポイントも貯まりますので他の証券会社の口座を持つよりも気軽に取引できますし、楽な気持ちで投資できました。私は長期的に資産を運用していますので、手数料などはあまり気にしていませんので満足しています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ぐっさん <span class="small">男性 50代 自営業</span><img src="./img/review_4.gif" alt="" /></p>
        <p>楽天証券に口座開設するとマーケットスピードを利用できます。マーケットスピードの中に日経テレコム21が情報提供されており、日本経済新聞から経済ニュースを得ている人にはお得な経済情報源となります。図書館で日本経済新聞を読むことがなくなりました。また、投資信託の配当金は総合課税を選択して確定申告していますが、取引の都度、確定申告の内容がわかる確定申告サポートが気に入っています。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>さちこ <span class="small">女性 40代 パートタイマー</span><img src="./img/review_5.gif" alt="" /></p>
        <p>つみたてNISAを始めました。始めるにあたり他の証券会社とも比較しましたが、一番はやはり楽天ポイントがたまるということでした。もともと楽天カードを持っていたので、毎月の支払いをカードにすると積立分も1％のポイントが貯まります。年間40万円購入しているので、4000円のポイントがたまることを考えるとかなり嬉しいメリットです。つみたてNISAの取り扱い商品も多く、細かく設定することができるので勉強にもなりました。また積立なので購入してからは月に1度確認するくらいですが、取引画面もとても見やすく非常に満足しています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ウルフ <span class="small">男性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>楽天カードで買い物して貯まったポイントが株式投資に利用できるので、大変便利です。また、金融商品の種類も豊富で取引手数料も安く、個人投資家には優しい証券会社です。
            昨今、アメリカ株の最低手数料を下げて、ダントツの業界最安値になりました。もう少しipoの主幹事が増えたらいいな〜。と思いますが、現状でも個人投資家の事を考えくれるフレンドリーな証券会社です。</p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>斎藤 <span class="small">男性 20代 公務員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>楽天証券は楽天銀行とマネーブリッジングをすることで、楽天銀行に入金することで、楽天証券でも株式や投資信託の売買ができるようになるのがとても魅力的です。証券口座に入金する手間がないので、とても取引がしやすいです。また、取引する度に楽天ポイントが貯まるので、楽天ユーザーにとってはとても魅力的な証券会社です。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>レイ <span class="small">女性 20代 事務</span><img src="./img/review_4.gif" alt="" /></p>
        <p>つみたてNISAを始める際に初めて利用しました。ネット証券会社の利用はまったくの初めてだったため、使いやすさや安全性、利益が出るかなどをしっかり確認して選ぶなかで最終的に楽天証券を選びました。楽天証券は楽天銀行や楽天カードなどと相互利用することが出来るため、確認もしやすくポイントも貯まりやすいのが最も気に入った点で、取引証券数が多いことも魅力だと感じています。
        </p>
    </div>

</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>hana-hana <span class="small">女性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>楽天の会員だったので、すぐに口座を開設することができました。初心者だったので不安がありましたが、アプリはとても使いやすいと思います。操作画面は見やすく、わかりやすいので取引もスムーズにできています。わからないことがあると電話で聞くことができるので安心です。また、手数料が安いことと楽天ポイントがたまることも魅力です。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>しらいし <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>去年からこちらの口座を作っており、現在でも株の売買などをおこなっております。楽天証券でありますが、サポートツールなども充実をしており、スタッフさんの対応なども素晴らしく、しっかりと利益などもだすことができております。よかったです！
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>マリ <span class="small">女性 30代 主婦</span><img src="./img/review_5.gif" alt="" /></p>
        <p>楽天証券は、楽天銀行とマネーブリッジすることで入出金が楽になります。また、ゆうちょとの連携で振込手数料がかからないのも魅力です。私はiDeCoと、通常NISAで投資信託や海外株式を購入しています。投資信託は積み立て設定で楽天カード支払いにしています。ポイントが貯まりやすいです。逆に、ポイントで投資信託を買うこともできます。楽天経済圏に生きるなら必須の証券会社です。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ひろし <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>楽天証券の強みは、楽天銀行と連携し様々な使い方が出来る事だと思います。たまった楽天ポイントでお買い物だって出来ちゃうのです。また新規口座開設では所定の条件を満たすと、色々なキャッシュバックが付いてくるので、初心者の方にはおすすめです。肝心の手数料も高くなく、ツールは使いやすいですし、スマホでの取引も問題なく出来るので重宝しています。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>りょう <span class="small">男性 50代 会社員</span><img src="./img/review_4.gif" alt="" /></p>

        <p>利用した感じは、操作画面が丁寧な説明で分かりやすく、特に初心者向きだと感じました。メリットは投資信託の質量共に充実しているという事です。その中でも手数料が無料のノーロードファンドが多いので初心者には購入しやすいといえます。また投信積み立てサービスも充実していて僅か１００円から可能という事で始めやすいのもうれしいです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>てりてり <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>利点：取引手数料が他社に比して安いことが多いです。また、楽天のブルベアETFの約定手数料が無料なのでヘッジをかけやすいですね。楽天ユーザーなら楽天市場などでポイントが付き、優遇率が高いことです。楽天銀行との連携もあり、資金移動が簡単なのも良いですね。また、クレジットカードで投資信託が買えるのはとても良いかと思います。悪い点としては、IPOの口数が少なく、全然当選しないところです。また、国内手数料は安いのに、米国株や債券の手数料が高いですね。さらに、マーケットスピード2は良いのですがスマホの取引ツールが他社に比べて見られる指標やできることが少なくて使いづらいと感じます。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>ルクノハナ <span class="small">女性 30代 主婦</span><img src="./img/review_4.gif" alt="" /></p>
        <p>以前から楽天銀行を使っていたので、マネーブリッジの魅力に惹かれて楽天証券を申し込みました。手続きもスムーズにできて実際に取引するまでのスピードも早かったです。あと、楽天証券のアイスピードというアプリがとても見やすく使いやすいのでスキマ時間に株価をチェックしたり会社の四季報なども簡単にチェックできるのでとても使いやすいと思います。2つほど株を保有していますが今のところ買ってから下がる一方なので売らずに保持していますが…これからタイミングをみて売り買いをしていきたいと思います。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>yamazuku <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>私は、日頃から楽天市場をかなりの頻度で利用しており、最高クラスのダイヤモンドクラスに所属しています。楽天証券は、この楽天市場で貯めたポイントをそのまま楽天証券を通して投資信託などに使うことができるのです。もちろん、投資で得たポイントをそのまま楽天市場でも使えるので、楽天市場ヘビーユービーの私からすると、楽天証券は最高の仲間だといえます。他の証券会社にはお願いできない理由がこれです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>urizou <span class="small">男性 40代 自営業</span><img src="./img/review_5.gif" alt="" /></p>
        <p>楽天銀行の口座を持っていたことから楽天証券で取引を開始しましたが、NISAの取引手数料が無料で、銀行口座と証券口座を連結するマネーブリッジを利用すると銀行口座の預金金利が上がったり、また、取引に応じて楽天スーパーポイントが貯まるなどの特典があります。スマホで利用するispeedは、情報量が豊富で使いやすく重宝します。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>小林 <span class="small">男性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>開設したきっかけは、楽天スーパーポイントがもらえたからです。10000ポイントと多めでしたので、買い物がはかどりました。肝心の口座の方も使いやすくてありがたいです。特に取引に使うツールは必要な情報が見やすく、使いやすいと思います。また楽天系ですので、カードに銀行、ブックスに電気と様々にあるので、まとめることができて助かります。何をしてもスーパーポイントがたまるので、ポイントをためたい人におすすめです。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>あいあい <span class="small">女性 30代 主婦</span><img src="./img/review_4.gif" alt="" /></p>
        <p>いちいち証券会社の口座に振り込みするだけで手数料がかかったり、窓口に行ったりするのが煩わしいと感じていたので、メガバンクのインターネットバンキングが開設済みならば、即時入金が無料で可能なことが一番有り難いです。ネット証券なだけあって、取引時の手数料も比較的安価なので、取引しやすいのも選んだ理由です。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>にゃん <span class="small">女性 30代 主婦</span><img src="./img/review_4.gif" alt="" /></p>
        <p>楽天経済圏と言われるだけあり、楽天メインで生活している方にとっては非常に利便性が高いです。積立投信で楽天カードでの引き落としをすれば１%のポイントが貯まり、楽天のサービスで利用できます。また、貯まった楽天ポイントで投資ができるので少額から投資を始めることが出来ます。また、アプリもニュースが充実し、検索機能も充実していて使用しやすいです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>アラライブ <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>楽天証券を利用させてもらっていますが、楽天銀行を経由しての投資となるため、マネーブリッジで”普通預金の金利が5倍”になるのがかなりお得となっていて、手数料が安いのもあり少ない投資で運用もできるためほんとに助かっております。また、様々な銘柄が用意されているため、好みのものを選んで売買することも可能となっています。そして、PCとスマホ、タブレットで使用できるツールが用意されていてこちらもかなり使いやすいため資産運用していくためにかなりの効果をもたらしてくれます。
        </p>
    </div>
</div>