<div class="re-content man swiper-slide">
    <div>
        <p>セレス <span class="small">男性 40代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>手数料も安く、使いやすさは抜群です。スタンダードプランとアクティブプラン二つあり、売買の仕方によって選ぶことができます。ツールもわかりやすいので、ネットで株取引を始めるなら、ここがおすすめです。日本株をはじめ、海外の株も債権もIPOも貸株もあり、たいがいのもとはあるので、ここひとつ開設すればなんでもできると思います。個人的にはパソコンで使う場合に画面が緑を基調としたデザインなのがお気に入りです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>武 <span class="small">男性 30代 フリーランス</span><img src="./img/review_4.gif" alt="" /></p>
        <p>SBI証券は株式、FX
            、金など様々な取引に対応していますのでとても便利です。PTS取引に対応しているのは助かります。SBI証券に登録しておけば一通りの取引が出来ます。初心者からベテランまでおすすめの証券会社だと思います。欠点はipoが当選しづらいことです。sbi証券で残念だと思う所はそれだ思います。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>おっさん <span class="small">男性 50代 自営業</span><img src="./img/review_5.gif" alt="" /></p>
        <p>様々な情報が得られるという感じがしていますが使い切れていません。情報の例ですが、マーケット情報で朝イチ情報、為替、世界の主要指標の値動き、経済カレンダー（経済に影響のある指標の発表項目と時間がわかる）及び上場会社が義務づけられている適時開示情報を確認することができます。また、会社が四半期ごとに発表する決算発表予定日時が掲載されており、株価の値動きが大きい銘柄について公表されている情報と関連付けて探すことができ便利です。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>ゆうこ <span class="small">女性 40代 パート主婦</span><img src="./img/review_5.gif" alt="" /></p>
        <p>日本株を長期保有しています。もう10年くらいになり、配当狙いなのでもうその間ほとんどほったらかしですが、購入当時は手数料が安く、老舗のネット証券ということで選びました。あまり頻繁にはサイトにログインしていないので、購入後1度パスワートを忘れてしまったり、大事な書類をなくしてしまったことがありましたが、カスタマーサービスに電話をするととても親切な対応ですぐに問題解決できました。やはりお金を扱う業者は大手で信頼できる会社が良いと実感しました。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>ゆきえ <span class="small">女性 75歳 無職</span><img src="./img/review_4.gif" alt="" /></p>
        <p>株取引と投資信託とFXで利用しています。メリットは投資について気になったときに、まずSBI証券でその取り扱いがないということはほとんどなく、取り扱い商品が豊富であることです。年齢的にもあまり口座を増やしたくないと思っているので、すべてSBI証券だけで賄えるのがとても便利です。手数料も他の会社に比べて最安ではないのですがかなり安い方で、あちこちに口座を作ること手間を考えたら1本に絞れることを選びます。ネット証券では老舗と言うこともあり、信頼性としても申し分ないので満足して利用させてもらっています。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>サム <span class="small">男性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>口座開設から実際に取引するまでの期間がめちゃくちゃ早い。サイトの使い方もシンプルで初心者にも使いやすいです。扱っている金融商品も多く、手数料も安いので、気軽に始められます。セキュリティ面もバッチリだから安心。強いてデメリットをあげれば、アメリカ株の手数料が他のネット証券より高い事が不満です。他のネット証券に追随してほしいです。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>tommy <span class="small">女性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>SBI証券はSBI銀行と連動しているので、SBI銀行に口座がある人は手続きも入金も非常にスムーズ。さらに投資信託なら500円とワンコインから始めることが出来るので初心者向きです。私は投資信託でひふみ銘柄を購入していますが、購入する日を選べるし、スポットでの購入も簡単に出来ます。利用していて特に使いにくいと思ったことはありませんし、今年で利用し始めてから5年目です。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>もっちー <span class="small">男性 40代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>１０年前から利用しています。国内から海外まで株式（現物）だけでなく様々なものの取引が出来てよいと思います。手数料も安い方だと思います。証券口座への振り込みは自宅でできて、即時に反されるのでタイミングを逃すことなく取引できます。希望により源泉徴収も行ってくれるので年末調整・確定申告のとき便利です。スマートフォンも利用できるので外出先でも取引できます。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>おの <span class="small">男性 20代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>インターネット証券の中で高評価だったため利用してみました。10万円以内の取引であれば、1日103円の手数料しかかからないため、多種類の取引をする方におすすめです。逆に取引件数が少ない方には手数料が高く感じると思います。パソコンの取引ツールが非常に見やすく、操作性も良いという点は高く評価していますが、アプリの使い勝手はイマイチです。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>てっぺい <span class="small"> 男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>少額の約定代金が小さければ、手数料も安くなっているので取引しやすいです。比較的、他の証券会社の手数料が安いので、何度も気軽に取引できるのは嬉しいです。取り扱っている金融商品も多いので、多くの商品に投資をできるメリットも感じています。また注文もしやすくなっているので、素早い相場の動きでも対応できています。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>あっくん <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>SBI証券口座を利用していますが、手数料が比較的安く設定されており助かっています。玄人にはもちろん、初心者の人でも取引がスムーズに行える体制が整っています。画面構成が見やすいのも特徴ですね。取引の際のツールも豊富で良いと思います。またスマホでの取引ツールも充実していて使い勝手がいいです。あらゆる情報を見る事が出来るので、取引に役立っています。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>つのまる <span class="small">男性 40代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>初めての取引でどれにしようか迷っていると、会社の先輩からSBI証券が業界では最も有名でとてもわかりやすくて初心者に向いているということで利用しました。手数料がとにかく安いので安心して取引が出来ます。ネットでの取引がとてもやりやすいですしスマホでも利用できますので業界で1番とも言われているのが納得できます。
        </p>
    </div>

</div>
<div class="re-content man swiper-slide">
    <div>
        <p>ねこ <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>

        <p>SBIについては使いやすい取引ツールと、豊富なIPOがお勧めできるところです。取引ツールについては発注や注文訂正が感覚的にわかりやすいので、相場の急変時に指値訂正などを迅速に行いたいときは重宝します。ただ注文数が多いと注文訂正時にパソコンにかなりの負荷がかかるようで、指値注文を大量に入れる人は注意する必要があるでしょう。IPOは口座開設者数も多いので、人気のものはなかなか当たらないですが、チャレンジポイントというシステムのおかげで、長く続けていけばいつかは当選できる仕様になっているところが素晴らしいです。
        </p>
    </div>
</div>

<div class="re-content man swiper-slide">
    <div>
        <p>たかし <span class="small">男性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>まず、IPOに興味がある方は絶対に利用した方が良い証券会社と思います。取り扱いが多いことと、抽選に外れてもポイントが貯まり、そのポイントを利用することで当選の確率が上がります。また、海外の株式を購入することも可能なので、米国の高配当株を購入してリスク分散をすることも可能です。手数料も安いので投資経験に関わらずおすすめの証券会社です。
        </p>
    </div>
</div>