<div class="re-content man swiper-slide">
    <div>
        <p>里吉 <span class="small">男性 20代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>ネオモバイル証券の利点はTポイントが使えることと1株から株式を購入できることですね。基本的に日本の株式というのは100株単位売買なのである程度まとまった資金がないと株式を購入できません。しかし、ネオモバイル証券ならば1株から株式を購入できるので、少額しか投資資金を持ていない人にも投資ができるので、簡単に積み立て投資のまねごとのできるので、かなりいい証券会社だと思います。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>サム <span class="small">男性 30代 会社員</span><img src="./img/review_3.gif" alt="" /></p>
        <p>ネオモバイル証券はTポイントで株を買えます。また、1株から売買もできるので、これから投資を始めようとしている方には、先ずお試しのつもりで挑戦してみるにはオススメな証券会社です。何より、手数料が安いです。他の証券会社もミニ株・プチ株などの似たような少額投資サービスを展開していますが、手数料では完全にネオモバイル証券に軍配が上がります。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>タツキ <span class="small">男性 20代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>株取引では銘柄ごとに売買の最低単位が決まって、単元株数を買うだけの資金を用意するのが必要なため、投資をやってみたくても一定の収入や資産がないと実際に始めるのは困難でした。しかし、ネオモバイル証券では株式を単元未満で購入でき、1株からでも可能です。投資を行うのが難しい状況にあった私でも投資を簡単に体験し、勉強できました。月額利用料200円とTポイントがあれば投資に乗り出せる点が助かりました。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>まさと <span class="small">男性 20代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>会社までの通勤時間、お昼休みや小休憩の時間を使って約定や売却をしていました。1株から購入できるので投資金額が安くて、気軽に投資を始めることができて良かったです。また、実質20円の負担で月に約定50万円までは取引可能だったので、デイトレードでコツコツと収益化させたい自分にとっては、とても使いやすかったです。また、Tポイントをメインで貯めていたので、貯めたTポイントを使って投資できたのは非常にお得でした。
        </p>
    </div>
</div>
<div class="re-content man swiper-slide">
    <div>
        <p>かみゅ～ <span class="small">男性 30代 会社員</span><img src="./img/review_4.gif" alt="" /></p>
        <p>SBIネオモバイル証券は、最近良くネット広告などでも名前が知られていますが、最大のメリットは、コンビニなどで貯まるTポイントを使って株が買える、という点です。しかも、1株単位から購入が出来るので、株の取引きなどをはじめてみたい方からすると、とても敷居が低く、はじめやすいモノになっています。但し、月額220円で取引放題となっていますが、頻繁に取引しなければ、元手を取れずに損をしてしまう可能性が高いので、Tポイントが多量に余っていて、かつ取引を積極的に行いたい方にこそおススメです。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>さな <span class="small">女性 30代 会社員</span><img src="./img/review_5.gif" alt="" /></p>
        <p>少額から投資できる証券会社を探していて、こちらの証券会社を利用し始めました。儲けたいのはもちろんですけれど、少額から投資を経験できるのは、とにかく魅力的でした。また、Tポイントを貯められるガソリンスタンドなどを、日常的によく使っていたから、Tポイント投資できるのも良かったです。株式投資初心者の私でも、困ることなく株式投資できて良かったです。これからも少しずつ株式投資する予定です。
        </p>
    </div>
</div>
<div class="re-content woman swiper-slide">
    <div>
        <p>はる <span class="small">女性 40代 自営業</span><img src="./img/review_4.gif" alt="" /></p>
        <p>ネオモバイル証券で投資をやってみて思ったのはここだとコンビニで買い物をして貯まったTポイントを使って投資ができるのが良かったです。おかげでそれまで自分のお金を使って株をやるのをためらっていたのが気軽に株を始めることができました。とりあえず株をやってみたいと思っていた私にとって特に使い道もあまりなかったTポイントを使って株取引ができたのは良かったです。
        </p>
    </div>

</div>