<?php 

$columns = array(
   1 => array(
        'title' => '株式投資の基礎知識。株とは？',
        '40moji' => '株式投資を始めるための基礎知識として、まずは株とはどういうものなのかを説明します。結論からお話しすると株とはズバリ、会社の権利を小分けにしたものなのです。',
        'content' => '株式投資を始めるための基礎知識として、まずは株とはどういうものなのかを説明します。結論からお話しすると株とはズバリ、会社の権利を小分けにしたものなのです。
       <br><br>
       そしてその権利を持つということは、その会社のオーナー（株主）になるということです。でも、これだけではイメージがわきませんよね。ここから具体的に説明していきます。
       <br><br>
       まず会社を作り事業を始める際に必要なものは資金なのです。そこで、資金を集める、言い換えると自分の会社に投資をしてくれる人を探す必要があります。その際に、資金を出してくれた人に会社の権利の一部を対価として渡すのです。そうです、この会社の権利こそが株式なのです。.315％の税金がかかります。申告分離課税とは、給料収入などのほかの所得とは切り離して、年間の株式の利益から税金を計算し確定申告をする課税制度のことです。
       <br><br>
       そして、株式投資つまり株を買うということは、その会社の権利を買うということです。私たちは、会社に資金を出すことによって、その会社の一部を自分のものにすることができます。
       <br><br>
       つまり、オーナーになるということです。このようにして多くの人から集めた資金を使って会社は事業を行います。だから、会社というのは社長の物ではありません。会社に資金を出してくれた、株主の物なのです。
       <br><br>
       では、会社の権利とは何があるのでしょうか？まず、会社のオーナーになるということなので、会社の経営に参加することができるのです。原則として、年に1回株主総会という、簡単に言えばオーナーの集まりがあります。これは会社の最高の意思決定の会議なのです。
       <br><br>
       ここでは、自分の意見を言ったり、重要な決議の投票に参加したりすることができます。そして、もう一つは会社の利益を受け取る権利です。株式投資をする方の多くはこの権利のために投資している人が多いですが、その会社の事業が上手く行き、利益が出た場合は、保有している株式の数に応じて利益を分配することになります。
       <br><br>
       これを株式の世界では配当と呼びます。例えば、1株につき3円の配当を出す会社があるとすれば、100株保有している投資家は300円の配当金を受け取ることができます。仮に1株100円で買っていたとすれば、1万円の投資で300円もらえることになりますから、3％分の配当を受け取ることができるということです。銀行の定期預金（約0
       <br><br>
       そのほかの株主の権利として、株主優待があります。これは会社から株主に対して、自社製品や優待券などを提供するものです。例えば、食品会社の株主優待には、食料品のセットがあったり、映画館を運営している会社であれば、映画を一回無料で見ることのできる優待券がもらえたりします。これは、会社側からの株主に対する感謝の気持ちです。現在は、株主優待をまとめた書籍まで販売され、株式投資の目的の一つになっています。
       <br><br>
       さて、ここまでは株の説明として、株式は会社の権利の一部であること、そして、その権利とは会社の経営に参加できること、また、会社の利益を受け取れること、株主優待をもらえることだと説明しました。では、よく聞く「株で儲けた。株で損した。」というのはどういう意味なのでしょうか？ここからは株の売買についてお話ししたいと思います。
       <br><br>
       これまで、株とはどういうものなのか。また、株主の権利についてお話ししました。では、株の売買とは一体何をすることなのでしょうか。ズバリ、文字通り株を買ったり売ったりするということです。例えば、Aさんが○○商事という会社の株を1000株持っているとします。Bさんは○○商事という株が欲しいと思っています。
       <br><br>
       この時、AさんはBさんに株を売ることができるのです。Aさんが1株500円なら売っても良い、Bさんも1株500円なら買いたいとなった時に、1株500円で1000株なので、○○の株を50万円でBに渡すのです。ここで考えてみてください。
       <br><br>
       もしもAさんが○○商事の株を1株400円で買っていたとしたら、Aさんは40万円で買った株を50万円で売ったことになります。つまり、10万円を株の売買で儲けたことになるのです。これこそが「株で儲けた。」のカラクリなのです。反対に買った金額よりも安い金額で売ってしまえば、「株で損した。」ということになるのです。すごく単純な話なのです。
       <br><br>
       では、この株の値段（これを株価といいます）はどのようにして変動するのでしょうか。皆さんに考えてほしいのですが、オークションでは、買いたいという人が多ければ多いほど値段は上がっていきますよね。逆に売りたいという人が多ければ値段は下がっていきます。
       <br><br>
       株も同じなのです。その株を買いたい人が多ければ、株価は上がりますし、売りたい人が多ければ株価は下がります。このようにして、株価は日々変わっていくのです。利益の増えた会社の株は買いたい人が多くなり株価は上がっていきますし、逆に利益が減った会社の株は、売りたい人が多くなり株価は下がっていきます。
       <br><br>
       要するに株価は、買いたいという人と売りたい人のバランスで決まっているということです。だから、株を買うときはこれからみんなが買いたいと思うような会社の株を買うことができれば、将来的に株価が上がり、利益を出すことができるのです。
       <br><br>
       まずは、株とは何か。株を買うということはどういうことなのか。株を買うとどんな権利が得られるのか。そして、「株で儲けた、損した。」とはどういうことなのかを、株式投資を始める前に理解しておきましょう。基本の原理原則はすごく簡単なことです。'
   ),
   2 => array(
    'title' => '株の税金の知識',
    '40moji' => '株式投資を行う上でかかる税金のことも理解しておきましょう。利益が出た後で、税金のことは知らなかったでは済まないことなので、事前に知っておくことが必要です。',
    'content' => '株式投資を行う上でかかる税金のことも理解しておきましょう。利益が出た後で、税金のことは知らなかったでは済まないことなので、事前に知っておくことが必要です。そして、知っていることで対策出来ることもあります。<br><br>
    まずは、株式投資で得られる所得は大きく分けて二つあります。それは配当所得と譲渡所得です。ここでは簡単に、配当所得は配当金のこと、譲渡所得は株式の売買で得られた利益のことだと覚えておきましょう。
    <br><br>
    そして大前提として、この二つの所得にかかる税金は「申告分離課税」になり、20.315％の税金がかかります。申告分離課税とは、給料収入などのほかの所得とは切り離して、年間の株式の利益から税金を計算し確定申告をする課税制度のことです。　
    <br><br>
    つまり、株式で大きく利益を出したとしても、他の税金に高い利率での課税はされないということです。ただし、年間の株式の取引等をすべて記録しておく必要があり個人が株式投資をする上では、面倒だと感じる人が多いのも事実です。
    <br><br>
    もっと簡単に株式投資を始めることは出来ないのか、と思う方もいらっしゃると思うので、その面倒を解決する「特定口座」について説明します。特にこれから株を始めようとおもっていらっしゃる方は、よく理解し活用することで、難しい税金のことや、確定申告をしなくてもよくなります。
    <br><br>
    特定口座とは、年間の株式等の取引での利益の計算等をし、年間取引報告書を作成してくれるものです。これによって、自分で取引を記録する必要がなくなります。さらに、特定口座には「源泉徴収あり」と「源泉徴収なし」の二つがあり、源泉徴収ありを選択すれば、確定申告すら不要になります。
    <br><br>
    これは、株式の取引で利益が出た時に、自動で20.315％の税金が徴収され、納税が完了するというものです。これにより、税金のことを気にしなくても証券会社がすべてやってくれるので安心して取引することが出来るのです。
    <br><br>
    基本的には株式投資をこれから始めよう、証券会社の口座を初めて作ろうという方には、特定口座の源泉徴収ありがおススメです。ただし、注意点があります。本来、年間で20万円以上の利益が出ない場合は、税金を払う必要はありません。しかし、源泉徴収ありを選択すると、年間20万円より少ない利益であっても税金を徴収されてしまいます。
    <br><br>
    例えば、同じ15万円の年間の利益だとしても、源泉徴収ありでは税金が約3万円徴収されますが、源泉徴収なしでは税金は徴収されません。年間20万円を超える利益が出ない金額での取引をされる方は、源泉徴収なしを選択されるのも良いかもしれません。
    <br><br>
    また特定口座の源泉徴収のあり・なしは変更の手続きが可能ですので、自分の投資資金等に応じて切り替えるというのも一つです。（状況により年内の変更を受け付けてくれない場合もあります）
    <br><br>
    さて、株式投資の税金の話をしてきましたが次は、せっかく利益がでたのに税金を徴収されるのは嫌だ、という方に読んでほしい内容です。税金を徴収されない制度があるのです。それはＮＩＳＡです。制度の内容と、注意点についてお話しします。
    <br><br>
    ＮＩＳＡとは少額投資非課税制度のことで、株式の売却益や受け取った配当が非課税になります。つまり、税金がかからないということです。ただし、一年間に120万円までの投資分で5年間という制限はあります。そして、このＮＩＳＡ口座は一つの金融機関でのみ開設可能なので、開設する証券会社は慎重に選ぶ必要があります。
    <br><br>
    しかし、様々な制限はあるものの、120万円の投資で得た利益は非課税ですので、これから株式を始める方は利用することをお勧めします。仮に120万円で買った株が、3年間で300万円になり売却益が180万円出たとします。通常、約37万円の税金がかかりますので、ＮＩＳＡを利用することで37万円得をすることになります。これだけでもＮＩＳＡを利用するメリットは大きいはずです。また、配当金に関しても非課税になりますので、株の売買はあまりせずに配当狙いだという方にも良いと思います。
    <br><br>
    ただ、配当をＮＩＳＡで非課税にするには注意点があります。これを知らずにＮＩＳＡを使っているのに、配当金に税金がかかっている方も実際にいます。それは、配当金の受取方法を株式数比例配分方式にするということです。この受取方法が登録配当金受領方式等、株式数比例配分方式以外である場合は非課税になりません。
    <br><br>
    これから証券会社に口座を開設する場合は、この点に気を付けて、口座開設とＮＩＳＡの開設を行いましょう。すでに証券会社で口座をお持ちの方で、これからＮＩＳＡを開設しようという方は、事前に配当金の受取方法がどうなっているのか確認したほうが良いと思います。最後に税金面でメリットの多いＮＩＳＡですが、ＮＩＳＡ口座以外の株式等の利益との損益通算や損失の繰越控除はできませんので、注意しましょう。
    <br><br>
    株式投資をする際は、自分の状況に合わせた制度を利用し、税金と上手く付き合っていきましょう。'
),
3 => array(
    'title'=> 'ネット証券がおすすめな理由を詳しく解説！',
    '40moji' => 'この記事をご覧の皆さんの中には、ネット証券がなぜおすすめなのか、というような疑問を抱いている人もいるのではないでしょうか',
    'content' => 'この記事をご覧の皆さんの中には、ネット証券がなぜおすすめなのか、というような疑問を抱いている人もいるのではないでしょうか。            
    <br><br>
    世の中の証券会社にはネット証券だけでなく、総合証券会社もあるのに、なぜ、ネット証券がおすすめなのかというと、ネット証券は総合証券会社のサービスに比べて、個人投資家などが金融商品の取引を行う際に、優れている点があるからです。　
    <br><br>
    つまり、株式で大きく利益を出したとしても、他の税金に高い利率での課税はされないということです。ただし、年間の株式の取引等をすべて記録しておく必要があり個人が株式投資をする上では、面倒だと感じる人が多いのも事実です。
    <br><br>
    そこで、この記事では、ネット証券が総合証券会社と比べて、なぜおすすめなのかについて、説明していきますので、ぜひ最後までご覧ください。

    <div class="column-block">
        <h3 class="subtitle">ネット証券と総合証券会社の違いとは何か？</h3>
        「ネット証券」とは、実店舗がなく、インターネット上で株の売買が完結するサービスを提供している証券会社のことで、SBI証券、楽天証券、マネックス証券、カブドットコム証券などがあります。
        <br><br>
        「総合証券会社」とは、実店舗において、営業マン経由で株の売買を行っている証券会社のことで、野村証券、大和証券、みずほ証券などがあります。
    </div>
     <div class="column-block">
        <h3 class="subtitle">ネット証券のメリットとは何か？</h3>
        ネット証券と総合証券会社の違いについては、理解していただけたと思いますが、ここからはなぜネット証券がおすすめなのか、について説明していきます。
   
        <h4>①手数料が安い傾向にある</h4>
        ネット証券の手数料は、総合証券会社の手数料と比較して安い傾向にあり、その要因としては、ネット証券は実店舗を持たないことが挙げられます。
        <br><br>
        実店舗の固定費や、営業マンの経費がない分、ネット証券は安い手数料を実現することができるのです。
        <br><br>
        投資で利益を出していく上で、手数料の安さは重要な要素の1つですので、手数料の安い傾向にあるネット証券はこの点に大きなアドバンテージを持っていると言えます。

        <h4>②取引ツールが豊富であること</h4>
        ネット証券の方が総合証券会社よりもネット取引に特化している分トレーディングツールや、その補助機能が充実しています。
        <br><br>
        投資をしていく上で、リアルタイムでの取引や、投資対象の分析がとても重要であり、その点ネット証券の場合、のテクニカルチャート分析や、取引情報のリアルタイム自動更新機能、トレーディングツールの補助機能が充実しています。
        <h4>③情報ツールが豊富であること</h4>
        ネット証券で口座を開設することによって、経済ニュースや、会社四季報などの投資情報を無料で利用することができます。
        <br><br>
        投資をしていく上で、経済や投資関連の情報を収集していくことは、とても重要であり、ネット証券が提供している情報ツールを活用することにより、経済や投資関連の情報を効率的に収集することができます。
    
        <h4>④ネットで豊富な金融商品の取引ができる</h4>
        ネット証券で口座を開設することによって、株式をはじめ、投資信託や、FX、金・プラチナの取引をすることができます。
        <br><br>
        また、ネット証券によっては、ロボアドバイザーサービスの利用や、iDeCoによる積立投資をすることができます。
        
        <h4>⑤セミナーなどを受講することができる</h4>
        ネット証券で口座を開設することによって、ネットからや、店舗（会場）でセミナーを受講することができます。 
        <br><br>
        投資の初心者にとっては初めの段階では分からないことが多く、セミナーなどを活用することによって、不安要素を払しょくするのに役立てることができます。 
        <br><br>
        投資の初心者の人は、投資の勉強をするのに活用すると良いのではないでしょうか。
    </div>

    <div class="column-block">
        <h3 class="subtitle">ネット証券で口座を開設するのに必要なもの</h3>

        ここまで、ネット証券のメリットとは何かを中心に説明してきましたが、ここからはネット証券で口座を開設するのに必要なものには何があるのか、について説明していきます。
        
        <h4>①本人確認書類</h4>
    
        ネット証券で口座を開設するためには、まず「本人確認書類」の提出をしなければいけません。
        <br><br>
        「本人確認書類」には、運転免許証や、健康保険証などの各種保険証、パスポートなどの身分証明書が該当します。
        <br><br>
        ネット証券の口座開設をスムーズにするために「本人確認書類」は事前に用意しておくのが良いのではないでしょうか。
    
        <h4>②マイナンバー</h4>
    
        2016年1月よりマイナンバー制度が始まったことに伴い、ネット証券の口座開設を行うためには、マイナンバーの提出が義務付けられています。
        <br><br>
        <div class="sub-box">
            ※2016年1月より以前にネット証券の口座開設を行う場合には、必要なかったのですが、2016年1月以降に口座開設を行うためには、マイナンバーの提出が必要になっているので注意しましょう。 
        </div>
    </div>

    <div class="column-block">
       <h3 class="subtitle">まとめ</h3>

        ここまで、ネット証券での口座開設がおすすめである理由について、説明してきましたが、いかがでしたか。
        <br><br>
        近年の年金問題もあり、国に頼るだけでなく自身の力で将来に向けて資産形成の努力をする必要性が高まっており、ネット証券での口座開設を行うことは、効率的な資産形成のために役立つ可能性があります。
        <br><br>
        そこで、この記事をご覧の皆さんは、この記事で説明してきたことに注意して、ネット証券での口座開設を行うことを検討するのが良いのではないでしょうか。
        <br><br>
        長くなりましたが、ここまで、お付き合いいただきありがとうございました。
    </div>'
),
4 => array(
    'title'=> 'ネット証券口座の選び方！',
    '40moji' => '新しくネット証券の口座を作りたいけど、どのように選んだらいいんだろう？ネットで証券取引をお考えの方には、こんなお悩みをお持ちの方もいるかもしれません。',
    'content' => '新しくネット証券の口座を作りたいけど、どのように選んだらいいんだろう？            
    <br><br>
    ネットで証券取引をお考えの方には、こんなお悩みをお持ちの方もいるかもしれません。投資のスタイルは一人ひとり異なるためそれぞれのスタイルにあった証券会社があります。
    <br><br>
    そこで今回はネット証券の選び方のポイントをいくつかご紹介します。

    <div class="column-block">
        <h3 class="subtitle">手数料で選ぶ</h3>
        
        <h4>1、現物取引の場合</h4>
        証券会社の選び方でオーソドックスな方法は手数料で選ぶ方法です。日本株取引の手数料は各社ともまちまちですが、大きく分けて「約定1回あたりの手数料」「1日定額制の手数料」の2パターンです。
        <br><br>
        中長期投資やスイングトレードのような投資スタイルの場合は「約定1回あたりの手数料」が安い証券会社を選ぶと良いでしょう。逆に短期・デイトレード中心の取引スタイルであれば「1日定額制の手数料」を基準にするとよいでしょう。
        <br><br>
        「約定1回あたりの手数料」で選ぶ場合も1取引あたりの売買金額によっても有利な証券会社が変わってきます。売買金額50万円であれば各社175円~500円(税抜)となっています。
        <br><br>
        売買金額300万円であれば各社440円～8,729円(税抜)と幅があります。SBI証券、楽天証券、むさし証券、DMM.com証券などは約定1回あたりの手数料が比較的安いので、検討してみてください。
        <br><br>
        「1日定額制の手数料」も証券会社によって異なります。1日定額制の手数料体系が無い証券会社もあります。最近では1日定額制の手数料を売買金額10万円までは0円にする証券会社もあり、価格競争が進んでいます。
        <br><br>
        少額投資メインの方はチェックしておきたいところです。ちなみに10万円以下の定額制の手数料が0円となっている証券会社はSBI証券、楽天証券、松井証券、岡三オンライン証券です。

        <h4>2、信用取引の場合</h4>
        信用取引を利用する投資家の方にとっては取引手数料以上に証券会社選びのポイントとなるのは、信用金利です。買い方金利2%で300万円を半年間買い建てした場合の金利は約3万円となるため、信用金利が低いほど売買差益に直結します。
        <br><br>
        信用取引の場合は新規や決済の手数料を無料とする証券会社もあります。制度信用取引の買い方金利は各社2%台の設定が多くなっています。むさし証券や東海東京証券は買い方金利を1%前後と低めに設定しています。
        <br><br>
        また、一般信用取引を利用する方も金利や信用売りの貸し株料の利率をチェックすべきでしょう。一般信用取引は期日が無制限であったり、制度信用取引では信用売りの出来ない銘柄を売りたてることが出来る等利便性が高い分、金利や貸し株料は制度信用取引よりも高めに設定されています。
        <br><br>
        SBI証券、GMOクリック証券などは一般信用取引の金利や貸し株料を他社よりも低い水準に設定しています。
    </div>                

    <div class="column-block">
        <h3 class="subtitle">取り扱い商品で選ぶ</h3>

        ネット証券選びのポイントの2つめは、取り扱い商品で選ぶということです。
        <br><br>
        例えばNISAなどを活用して投資信託への投資を考えている方もいらっしゃると思いますが、上場株式と違い投資信託は各社により取り扱い本数が大きく違っています。
        <br><br>
        マネックス証券やカブドットコム証券は1,100超の投資信託を取り扱っています。SBI証券では約2,600本以上の投資信託の取り扱いがあります。これだけの取り扱いがあれば、ご自身の投資の志向にあった投資信託も見つけやすいでしょう。
        <br><br>
        また、外国株式への投資を考えている方も証券会社の選び方は重要になります。大手ネット証券でも松井証券やカブドットコム証券のように国内株に注力し外国株を取り扱いの無い証券会社もあれば、マネックス証券やSBI証券のように外国株の品揃えを増やしている証券会社もあります。
        <br><br>
        SBI証券は米国株や中国株、ベトナム株など個人投資家に人気の市場を取り扱っている他、ロシア株や韓国株など他社では取り扱っていない市場も取引できます。マネックス証券は米国株や中国株の取り扱いに注力し、取り扱い銘柄数も他社を大きく上回っています。
        <br><br>
        また、取り扱い市場であってもすべての銘柄を取り扱っているわけではありませんので、取り扱い銘柄は各社のホームページで確認されることをおすすめします。
        
    </div>

    <div class="column-block">
       <h3 class="subtitle">情報・取引ツールで選ぶ</h3>

       投資情報や取引ツールの使い勝手で証券会社を選ぶという方もいらっしゃるのではないでしょうか？
        <br><br>
        近年ではネット証券各社とも投資情報や取引ツールの拡充に力を入れており、プロの投資家が使うようなツールが口座開設さえすれば無料を利用することが出来るようになっています。
        <br><br>
        楽天証券では、有名で高性能な取引ツールPC向けの「マーケットスピード」やスマホ向けの「iSPEED」を提供しています。
        <br><br>
        マネックス証券では「トレードステーション」などの高機能取引ツールや信用取引のリスクを管理する「スタート信用取引」や信用取引の自動決済サービスの「みまもるくん」などのツールを提供しています。
    </div>

    <div class="column-block">
       <h3 class="subtitle">まとめ</h3>

       いかがでしょうか？
        <br><br>
        ご案内のようにネット証券を選ぶポイントは皆さんそれぞれかと思います。幸いにも口座開設は無料かつキャンペーンを開催している証券会社もありますので、気になる証券会社があればぜひ口座開設をおすすめします。
        
    </div>'
),
5 => array(
    'title'=> '株式投資の用語集',
    '40moji' => '株式投資をする上では、普段聞きなれない言葉が多く存在します。知らずに始めてしまうと混乱してしまうでしょう。ここでは、株式を始める際に覚えておくと良い用語について紹介します。',
    'content' => '<p>
    株式投資をする上では、普段聞きなれない言葉が多く存在します。知らずに始めてしまうと混乱してしまうでしょう。ここでは、株式を始める際に覚えておくと良い用語について紹介します。            
    <br><br>
    まずは株式の注文方法について紹介します。
          
    <div class="column-block">
        
        <div class="ylw-box">
            <h4>①成行（なりゆき）注文</h4>
            成行注文は、最も簡単な注文方法で、今の株価で株式の売買を行う注文です。ですので、今の株価ですぐに買いたい、売りたいという時に使うことになります。注意点は、急な相場変動等で、想定外の株価で約定してしまうことがあります。成行注文の際は、気配等を確認するようにしましょう。
        </div>

        <div class="ylw-box">
            <h4>②指値（さしね）注文</h4>
            指値注文は、買う時、売る時の株価を、あらかじめ決めて行う注文方法です。よって、買い注文では、あらかじめ決めた株価よりも安い時にしか約定しません。売り注文では、決めた株価よりも高い時にしか約定しないというものです。指値注文を使うことで、想定外の株価で約定してしまうことはなくなります。しかし、その時の株価から離れた値段での指値注文では、買えなかったり売れなかったりします。
        </div>
        
        <div class="ylw-box">
        <h4>③逆指値（ぎゃくさしね）注文</h4>
        逆指値注文は、字の通りで、通常の指値注文の逆です。買い注文では、あらかじめ決めた株価よりも高くなった時に約定しますし、売り注文では、決めた株価よりも低くなった時に約定します。この注文方法は、利益確定や損切りラインをあらかじめ決めておくために使うことが多いです。
        <br><br>
        細かいものであれば、寄付成行や寄付指値、引成行、引指値、不成などほかにも注文方法はあります。しかし、株を初めて最初に使うものは上記の3つがメインになりますので、覚えておきましょう。
        </div>
    </div>
        
        

    <div class="column-block">
        次に紹介するのは、主な株式指標です。これも、たくさんある中で、最初に覚えておくと便利なものを厳選して紹介します。
        <div class="ylw-box">
            <h4>①ＰＥＲ（株価収益率）</h4>
            ＰＥＲとは、「現在の株価が、一株当たりの会社の利益に対して何倍まで買われているか」というものです。例えば、会社の純利益が5000万円、発行済み株式数が50万株であれば、一株当たりの純利益（ＥＰＳ）は100円ということになります。この会社の株価が1000円であれば、ＰＥＲは10倍ということです。業種によっても差はありますが、ＰＥＲが低ければ割安。高ければ割高というように、株を選ぶ際の目安になります。
        </div>

        <div class="ylw-box">
            <h4>②ＰＢＲ（株価純資産倍率）</h4>
            ＰＢＲとは、現在の株価が一株当たりの純資産の何倍まで買われているかを表します。倍率が高ければ高いほど割高、低ければ低いほど割安であることを意味します。通常、ＰＢＲ1倍割れを解散価値と言い、超割安であることを意味しますが、ＰＥＲと同様に業種によって差があるので注意が必要です。
        </div>
        
        <div class="ylw-box">
        <h4>③ＲＯＥ（自己資本利益率）</h4>
        ＲＯＥは、会社の収益力を測ることができます。自己資本をどれだけ効率的に使って利益を出しているのかを表します。ＲＯＥが高ければ高いほど、企業は効率的に利益を生み出しており、将来的に成長が期待できるということになります。
        <br><br>
        これらの指標は、個別で確認するよりも複合的に見てあげることが大切です。特に、業種ごとに平均値が出されていますので、業種ごとに割安か割高かを判断しましょう。
        </div>
        
    </div>

    <div class="column-block">
       
       株の配当の受取り方についても覚えておきましょう。
       <div class="ylw-box">
            <h4>①株式数比例配分方式</h4>
            株式数比例配分方式を選択すると、株の配当金を各証券会社で受け取ることになります。そのため、配当を受け取りたい時には、その都度振込の手続きが必要になります。また、ＮＩＳＡで保有している株の配当を非課税にするためには、この株式数比例配分方式を選択する必要があります。
        </div>

        <div class="ylw-box">
            <h4>②登録配当金受領方式</h4>
            登録配当金受領方式は、すべての株の配当を登録している銀行口座に振り込んでもらうというものです。ただし、現段階ではゆうちょ銀行の登録はできません。
        </div>
        
        <div class="ylw-box">
        <h4>③個別銘柄指定方式</h4>
        個別銘柄指定方式は、銘柄ごとに配当金の振込先を選択することができます。注意点は、ゆうちょ銀行での受け取りが可能な銘柄と不可能な銘柄があるので、確認が必要になります。
        <br><br>
        株式数比例配分方式と登録配当金受領方式に関しては、すべての証券会社で統一になります。Ａ証券は株式数比例配分方式、Ｂ証券では登録配当金受領方式などの選択は出来ませんので注意しましょう。
        </div>

    </div>

    <div class="column-block">
        その他で、覚えておいた方が良い言葉を紹介します。
        <div class="ylw-box">
            <h4>①ＥＴＦ</h4>
            ＥＴＦとは、指数に連動するように運用されている投資信託で株式市場に上場しているものです。例えば、日経平均に連動する日経225連動型上場投資信託や、Ｓ＆Ｐ500指数に連動する上場インデックスファンド米国株式などがあります。中には、金に連動する純金上場信託なども購入することができます。
            <br><br>
            そして、このＥＴＦは投資信託でありながら株と同じように購入することができるので、初心者が投資するにはおススメできるものです。また一般的には、ＥＴＦのほうが投資信託よりも購入手数料も安く、株と同じように成行、指値などの注文方法を使うこともできます。
        </div>

    </div>'
),
6 => array(
    'title'=> '株式投資で利益を出すためのゴールデンルール7選',
    '40moji' => '株式投資は、ここ数年でNISAが始まったほか、金融庁が「年金だけでは老後に2000万円が不足する」との衝撃的なレポートを発表し、ますます資産形成の方法として注目されるようになっています。',
    'content' => ' 株式投資は、ここ数年でNISAが始まったほか、金融庁が「年金だけでは老後に2000万円が不足する」との衝撃的なレポートを発表し、ますます資産形成の方法として注目されるようになっています。
    <br><br>
    しかし、株式投資を行うには、入念な情報収集・分析のほか、自分なりの明確なルールが必要になります。自分なりのルールを心の中に持っていなければ、上昇すると確信して購入した株式が少し値下がりしただけで売却してしまい、その後やっぱり値上がりしたため慌てて再購入などというバタバタな事態も起こりえます。
    <br><br>
    昔から株の相場師と言われていた人々は、自分なりのルールを定め、それに従って売買を行ってきました。この相場ルールは現代の株式市場でも十分生かせるものばかりです。今回は、このような株式で利益を出すためのゴールデンルールをご紹介します。

    <div class="column-block">
        
        <h4>１、株式市場は明日も開かれる</h4>
        情報収集・分析を行い、購入する銘柄を決めた時に起こりがちなのが、慌てて銘柄を購入してしまうということです。入念に下調べして購入銘柄を決めた時ほど、一刻も早く購入したいと考えてしまいます。しかし、このような焦りこそ株式市場では恰好のカモです。
        <br><br>
        慎重に下調べをしたからこそ、購入する際は落ち着きましょう。もし焦りが消えない時は、株式市場のことを振り返って考えてみましょう。株式市場は明日も開かれます。購入のチャンスは明日もあります。
       
        <h4>２、３割値上がりを節目とする</h4>

        相場の世界では、「三割高下」（さんわりこうげ）という言葉があります。これは、株式が直近の最安値から3割ほど上昇した段階で一つの節目を迎えることを示した言葉です。購入した株式が値上がりしていると、「もう少し上がるだろう」と考えてなかなか売却できないことがあります。
        <br><br>
        そうこうしているうちに、アッという間に下落相場になってしまうことも。株式でしっかりと利益を出すには、「三割高下」で株価の循環があることを念頭に、あまり欲張り過ぎずに売買を行うのが良いでしょう。
       
        <h4>３、確定していない利益は利益ではない</h4>
        購入した株式が値上がりしていると勘違いしてしまうのが利益幅です。購入した株式が値上がりしていても、売却して利益を確定させなければ、その利益は単なる絵に描いた餅です。下落相場に入ってしまえば、あっという間になくなってしまいます。
        <br><br>
        株価が値上がりしただけでは、利益は明確に投資家のものになっていません。確定させた利益だけが利益であることを頭に入れて株式の損益を計算するのが良いでしょう。%台の設定が多くなっています。むさし証券や東海東京証券は買い方金利を1%前後と低めに設定しています。
        
        <h4>４、下手なナンピンはしない</h4>

        購入した株式が値下がりした際に、同じ銘柄の株式を買い足すことで保有する株式の購入平均値を下げることをナンピンと言います。ナンピンは購入資金に余裕があり、株価が再び持ち直す可能性が高い場合は有効な方法です。
        <br><br>
        しかし、大半の場合、株価は持ち直すことなくズルズルと値下がりしていくことが多く、ナンピンをすることで逆に損害を拡大させることになります。株式が値下がりしたことで、値下がり幅を少なくしたい気持ちは分かりますが、下手なナンピンは購入資金を減らすだけに終わってしまうことが多いことを理解しましょう。

        <h4>５、損切はきっちりと行う</h4>
        ナンピンの話にも関連しますが、損切をきっちりと行うことは非常に重要です。株価は、値上がりする時はゆっくりと値上がりしていきますが、下落する時は一瞬です。そのため、損切する決心がつかなければ、あっという間に損害が拡大していきます。
        <br><br>
        さらにここで下手なナンピンでもしようものなら、損害はさらに拡大してしまいます。株式相場の世界では、損切のような決心がつきにくいものこそ速やかに、厳密に行うようにしましょう。

        <h4>６、中長期目線で見る</h4>
        株式で注意すべきなのが、短期的に売買を繰り返さないということです。資金的にそれほど余剰のない個人投資家こそ中長期的な目線で売買を行うべきです。基本的にどの証券会社も売買手数料を徴収していますが、短期で何度も売買を繰り返すと売買手数料がかさみ、総合的に見るとそれほど利益が上げられません。また、短期売買では値上がり幅、値下がり幅がともに小さいため、頻繁に売買を繰り返しても利益が上がりません。
        <br><br>
        さらに、個人投資家が短期で株式の売買を行うには、株式市場の値動きを頻繁にチェックする必要がありますが、市場をチェックするためにかかった時間で得られた利益を割ると、時給換算で見てそれほど多くは稼げていない場合があります。
        <br><br>
        株式投資は資産形成を目的に行うものであり、時給換算でそれほど多くを稼げていないなら、その時間を使って副業をしたり会社で残業した方がより稼げていたということにもなりかねません。個人投資家であればこそ、株式は中長期的な目線で見ていくことが重要であると言えるでしょう。

        <h4>７、閑散相場に売りなし</h4>
        これは昔から相場の世界に伝わっている格言です。株式市場の特徴として、大きな動きを繰り返した株価は、次第に売りと買いが拮抗して無風状態になることが多くあります。この状態を「保合（もちあい）」と言います。
        <br><br>
        この状態に入ると、株価はしばらくの間目立った変化が起こらなくなり、その後少しづつ下落します。しかし、もともと売りと買いが拮抗していたため、わずかに値下がりした後、急激に株価が沸騰するケースが多数見られます。
        <br><br>
        「閑散相場に売りなし」とは、売りと買いが拮抗し、閑散となった（変化がなくなった）状態の株式は、買いで入るべきである（売るべきでない）ということを表した格言です。実際に株式のチャートを見ると、そのような現象が多々見られるため、かなり実践的な格言と言えます。
    </div>'
),
7 => array(
    'title'=> '勝率がアップする銘柄の選び方',
    '40moji' => '職業投資家以外の投資家が投資を始める動機は、そのほとんどが資産形成のためです。特に最近では、金融庁が、「老後、年金だけでは2000万円が不足する」との観測を出したり',
    'content' => '職業投資家以外の投資家が投資を始める動機は、そのほとんどが資産形成のためです。特に最近では、金融庁が、「老後、年金だけでは2000万円が不足する」との観測を出したり、経団連が「終身雇用を維持することは困難である」との声明を出すなどこれまでの労働市場・労働観が変化し始めており、老後を視野にいれた資産形成の必要性が高まっています。            
    <br><br>
    その一方で、労働者が誰でも副業で安定的に収入を得ることができるほど、労働市場が変化している訳ではないため、誰にでもチャンスがある株式投資によって資産形成を行う必要性はさらに高まっていると言えるでしょう。
    <br><br>
    株式市場には誰にでも資産形成を行えるチャンスがありますが、反対に元本割れのリスクも平等に存在します。しかし、そのような株式市場にあっても、自分の手元にある資産をなるべく安定的にかつ多く増やしたいと思うのは当然の考えです。
    <br><br>
    そこで今回は、勝率がアップする株式の銘柄の選び方を「ファンダメンタル分析」と「チャート分析」から２つを説明いたします。もちろん、株式市場は日々刻々と状況が変化していることから、これから説明するコツとそれぞれの状況に応じた対応方法を組み合わせながら投資を行ってください。
    <div class="column-block">
       
        
        <h4>（１）ROEの良い銘柄を選ぶ</h4>
        まず最初に説明するのは、ROEに着目した分析方法です。
        <br><br>
        株式市場で購入する銘柄を選ぶには、株式の分析を行う必要があります。分析方法には、大別して「チャート分析」と「ファンダメンタル分析」があり、「チャート分析」はその名のとおり、過去の株価の推移を描いたチャートなどをもとに将来の株価を予測する方法です。「チャート分析」の有名な方法の一つに、株価が上昇期なのか下落期なのかを分析する「トレンド分析」があります。
        <br><br>
        一方の「ファンダメンタル分析」とは、企業の経済状況や財務状況などのデータをもとに将来の株価を予測する分析手法です。この「ファンダメンタル分析」で着目するポイントの一つがROEです。~500円(税抜)となっています。
        <br><br>
        ROEは、日本語で自己資本利益率を指し、Return of Equityの頭文字を取って「アール・オー・イー」と呼ばれます。ROEは、企業がある期間に上げた純利益を自己資本で割ることで求められます（ROE＝純利益÷自己資本）。
        <br><br>
        企業の自己資本とは、ざっくり説明すると、企業が株式を発行して株主から集めた資本となります。先ほどの計算式を変形すると「自己資本（株主から集めた資本）×ROE＝純利益」となることから分かるように、ROEとは、企業が株主から集めたお金を利用して、どれだけ効率的かつ効果的に利益を上げることができたかを示す数字となります。
        <br><br>
        そのため、ROEが向上しているにも係らずそれほど株価が上昇していない企業は、企業業績が良いにも係らずそれほど株式市場で注目されていない企業であると言えるため、そのような企業の株式を購入しておけば勝率が上がると言えます。
        <br><br>
        また反対に、ROEが低いにも係わらず株価が下落していない企業は、今後、業績が悪化し、株価が下落する可能性があります。ROEは企業状況を見るのに有力な方法であり、勝率を上げるために必ずチェックしてください。
        <br><br>
        ただし、ROEを確認する際には純利益の中身も確認してください。企業が土地を売却しても企業の利益となるため、純利益は増加し、ROEも向上します。そのため、実際は資金繰りに困って土地を売却した企業であっても、ROEが向上して優良企業に見えてしまう場合があります。ROEを確認する際に起こりがちなミスのため、よく注意しましょう。

        <h4>（２）移動平均線に注目する</h4>
        株式で勝率を上げる方法として、前述した「チャート分析」の「トレンド分析」を行うことも良い方法です。株価は、恐慌（リーマンショックなど）や政府の介入（米中貿易戦争など）がある場合を除けば、一定期間は一定の方向に動く傾向があります。
        <br><br>
        これをトレンドと呼び、一定期間株価が上昇することを上昇トレンド、下落することを下降トレンドと呼びます。そして、このトレンドのさらに一定期間の平均値をつなげた線を移動平均線と呼びます。
        <br><br>
        株価は、基本的にこの移動平均線に沿って上昇と下降を繰り返しますが、まれに移動平均線から極端にかい離する場合があります。例えば、上昇トレンドにある株価が、移動平均線から極端にかい離して上昇した場合は、投資家がその株式に過剰に投資していることが考えられ、もとの移動平均線の付近まで株価が下落することが考えられます。
        <br><br>
        また反対に、下降トレンドにある株価が極端に下落した場合は、投資家が投げ売りしていることが考えられるため、再び移動平均線まで株価が持ち直すことが考えられます。言い換えれば、株価が移動平均線から極端にかい離した際に売買を行うと、移動平均線の値と株価の差額分を得られる可能性があります。
        <br><br>
        もちろん、株価が示す通り、実際に企業業績が急上昇したり急降下している場合もありますが、そうでない場合には効率良く株式で利益を得られる可能性があると言えるでしょう。
    </div>                

    <div class="column-block">
       <h3 class="subtitle">まとめ</h3>
       いかがだったでしょうか。今回は、ファンダメンタル分析とチャート分析から、誰でも分析が可能な方法を2つご紹介しました。特にファンダメンタル分析については、分析に多少の時間が必要なため、多くのサラリーマン投資家が忌避しがちです。
        <br><br>
        しかし株式は、中長期で保有して利益を得ることが基本です。何か月・何年もその株式を保有することを考えれば、株式を購入する際に多少時間がかかっても、それは必要なコスト・忌避すべきでないコストであると言えます。終身雇用制が崩れようとしている今、株式投資は資産形成に有効な手段です。
        <br><br>
        ぜひ、ここで紹介した銘柄の選び方を見て、勝率をアップさせて下さい。
    </div>'
),
8 => array(
    'title'=> '少ない資金で始められるミニ株とは？',
    '40moji' => 'この記事を読まれている方は、株式投資を始めよう、始めてみたい、と一度は考えたことがある方が多いのではないでしょうか。一方で、そう考えたことがあっ',
    'content' => 'この記事を読まれている方は、株式投資を始めよう、始めてみたい、と一度は考えたことがある方が多いのではないでしょうか。一方で、そう考えたことがあっても始めていない方は実は多く、また、株式投資を始めなかった理由の1つに、まとまった資金が必要だから、というものがあります。            
    <br><br>
    しかし、それは大きな勘違いであることを知っている方は少ないかもしれません。インターネットの登場で、インターネット専用の証券会社が生まれ、株式投資のハードルはかなり下がっています。その中で、実は、投資するのに必要な金額も少額化しています。
    <br><br>
    今回は、少額から始められる投資としてミニ株というサービスをご紹介します。またどんな点に注意すれば良いのか、ミニ株を始めるのにおすすめの証券会社の紹介など詳しく解説します。
   
    <div class="column-block">
        <h3 class="subtitle">ミニ株とは？</h3>
        ミニ株という名前から想像がついている方いらっしゃるかもしれませんが、まずミニ株というのがそもそも何なのか、解説していきます。
        <br><br>
        ミニ株は、通常の株式取引よりも小さな単位で購入できることが特長で、「ミニ」株と呼ばれています。通常の株式取引よりも小さな単位というのは、どういうことかというと、通常の株式取引は、100株まとめて1単位として取引されています。つまり、最低100株から、次は200株、300株という具合です。テレビなどで放送されている株価の金額で買うのではなく、100株分（株価✕100）の金額でないと、購入することができません。
        <br><br>
        ミニ株では、100株ではなく、1株から購入することができるので、少額から投資できるということです。

    </div>
    <div class="column-block">
        <h3 class="subtitle">ミニ株はいくらから始められる？</h3>
        では、だいたいどれぐらいから購入することができるかというと、概ね1万円以下から始めることができます。日本で一番有名な株式指数である日経平均株価は、日本の代表的な225社の企業が集まってできた指数ですが、この225社だと、だいたい平均で4,000円〜5,000円あれば1株投資することができます。中には数百円から始められるものもあります。
        <br><br>
        株式投資というと、まとまった資金が必要というイメージがあり、多くの方はそこで一度躊躇してしまうという傾向にあるようですが、ミニ株を利用すれば、1万円以下で始めることができるので、かなりハードルは低いですね。
        <br><br>
        例えば、トヨタ自動車であれば、7月12日（金）の株価6,910円なので、通常の株式取引の単位であれば6,910円×100株＝691,000円必要ですが、ミニ株であれば、約7,000円あれば購入することができます。ずいぶんと必要な金額が違いますよね。
    </div>    
    
    <div class="column-block">
       <h3 class="subtitle">株主優待はもらえるの？</h3>
       ここで、株式投資をされている方の多くが楽しみにしている株主優待についても、触れておきます。ミニ株の場合、株主優待はどうなるのか？ですが、残念ながら多くの場合は受け取ることができません。
        <br><br>
        これは、ミニ株の制度自体が受け取れない制度というよりは、多くの企業は、株主優待を受け取る最低条件として、1単位（100株単位）以上の保有としているためです。
        <br><br>
        一方で、企業によっては、1株の保有でも株主優待の対象としているところがありますので、インターネットやインターネット証券のウェブサイト等で検索してみましょう。
    </div>

    <div class="column-block">
       <h3 class="subtitle">ポイントでも投資できる</h3>
       また、最近では、ミニ株をポイントを使って購入できるサービスも始まっています。先程のトヨタ自動車の例のように、通常の株式取引では数十万円の金額が必要なので、数十万ポイント無いと投資できないことになりますが、ミニ株であれば1万円以下です。このぐらいであればポイントを持っているという方も多いのではないでしょうか。
        <br><br>
        インターネット証券最大手であるSBI証券のグループである、SBIネオモバイル証券では、Tポイントを使ってミニ株（SBIネオモバイル証券の場合は、S株という名称）を購入することができますので、Tポイントを持っているという方は一度試してみると良いでしょう。
        <br><br>
        ポイントであれば、現金と比較して、株価が下がって元の金額よりも減ってしまった場合でも精神的なダメージも小さいかなと思います。ミニ株で少額から始めることに加えて、それがポイントでの投資であれば、始めるハードルは更にさがりますし、これから株式投資を始めてみようという方には一番おすすめです。
    </div>


    <div class="column-block">
       <h3 class="subtitle">ミニ株を始めるのに、注意すべきことは？</h3>
       そんなメリットが多いミニ株ですが、始めるにあたっての注意点もいくつかありますので、ご紹介しておきます。1つは、さきほどご紹介した株主優待について取得できる条件をしっかり確認しておくということです。
       <ul class="normal-list">
           <li>・株主優待はもらえないことが多いので、条件を確認。</li>
           <li>・手数料は通常の株式取引と別になっているケースが多い。</li>
           <li>・取引時間も通常の株式取引とは異なることが多い。</li>
       </ul>
       2つ目と3つ目は、同じような観点で、通常の株式取引と取引ルールが異なっていることが多いので、ルールはしっかり確認しておきましょうということです。
        <br><br>
        2つ目の手数料については、以下のように、大手インターネット証券では同じ手数料体系で提供されています。通常の株式取引であれば、概ね約定金額✕0.1%以下であるところ、ミニ株は約定金額✕0.5%であるので、少しコストは割高です。

        <h4>■大手インターネット証券　ミニ株の取引手数料</h4>
        <table class="dsc2item col3">
        <tbody>
            <tr>
                <th>証券会社名</th>
                <th>サービス名</th>
                <th>手数料</th>
            </tr>
            <tr>
                <td style="text-align: center">SBI証券</td>
                <td style="text-align: center">S株</td>
                <td style="text-align: center">
                <p>約定金額✕0.5％（税抜）<br>最低手数料50円（税抜）</p></td>
            </tr>
            <tr>
                <td style="text-align: center">楽天証券</td>
                <td style="text-align: center">ー（取扱なし）</td>
                <td style="text-align: center">ー（取扱なし）</td>
            </tr>
            <tr>
                <td style="text-align: center">マネックス証券</td>
                <td style="text-align: center">ワン株</td>
                <td style="text-align: center">
                <p>約定金額✕0.5％（税抜）<br>最低手数料は48円（税抜）</p></td>
            </tr>
            <tr>
                <td style="text-align: center">カブドットコム証券</td>
                <td style="text-align: center">プチ株</td>
                <td style="text-align: center">
                <p>約定金額✕0.5％（税抜）<br>最低手数料は48円（税抜）</p></td>
            </tr>
        </tbody>
        </table>
        <br><br>
        また、取引時間についても、通常の株式取引であれば、朝9時〜15時が取引時間ですが、、ミニ株の場合は、以下の通り、それぞれの証券会社によって異なっています。いざ取引しようとした時に困らないように、取引しようと思っている証券会社で、事前に取引時間や条件など、確認しておきましょう。
        <br><br>
        <h4>■大手インターネット証券　ミニ株の取引時間</h4>
        <table class="dsc2item col3">
        <tbody>
            <tr>
                <th>証券会社名</th>
                <th>注文受付時間</th>
                <th>取引所への注文</th>
            </tr>
            <tr>
                <td style="text-align: center">SBI証券</td>
                <td style="text-align: center">24時間</td>
                <td style="text-align: center">
                <p>1日2回<br>（前場と後場の開始時）</p></td>
            </tr>
            <tr>
                <td style="text-align: center">楽天証券</td>
                <td style="text-align: center">ー（取扱なし）</td>
                <td style="text-align: center">ー（取扱なし）</td>
            </tr>
            <tr>
                <td style="text-align: center">マネックス証券</td>
                <td style="text-align: center">前日17時から11時30分まで</td>
                <td style="text-align: center">
                <p>1日1回<br>（後場の開始時）</p></td>
            </tr>
            <tr>
                <td style="text-align: center">カブドットコム証券</td>
                <td style="text-align: center">24時間</td>
                <td style="text-align: center">
                <p>1日2回<br>（前場と後場の開始時）</p></td>
            </tr>
        </tbody>
        </table>
    </div>

    <div class="column-block">
       <h3 class="subtitle">まずは口座開設！おすすめの証券会社は？</h3>
       ミニ株の特長、お分かり頂けましたでしょうか。1万円以下で始められるミニ株なので、まず始めてみて体験してみるのが一番理解するのには手っ取り早いと思います。では、どの証券会社で始めるのが良いか、ということですが、これまで手数料等も紹介しましたが、まずは、大手インターネット証券会社で口座を作ってみるのが良いと思います。
        <br><br>
        ミニ株以外にも、貸株サービスなど初心者に嬉しい様々なサービスが揃っているので、今後のことを考えても作っておいて損はないと思います。
        <br><br>
        <div class="sub-box">
            <h5 class="point">ミニ株を始めるのにおすすめの証券会社3社</h5>
            <ul style="font-weight:bold; margin-top: 20px;">
                <li>・SBI証券</li>
                <li>・マネックス証券</li>
                <li>・カブドットコム証券</li>
            </ul>
        </div>
    </div>

    <div class="column-block">
       <h3 class="subtitle">ミニ株で小さくコツコツ資産運用をしよう</h3>
       ミニ株と言っても、証券会社によってS株やワン株と名前が異なること、また取引ルールも異なっていることをご理解いただけたと思います。
        <br><br>
        また、なんといっても、実は1万円以下で株式投資が始められるという点、株式投資が手軽に始められるようになっていることを知って頂けたと思います。まずは、始めてみるとその楽しさや手軽さがもっと分かっていただけると思いますので、まずは少額から始めてみましょう。
       
    </div>'
),
9 => array(
    'title'=> '株主優待とは？ 株主優待をお得に活用する方法',
    '40moji' => '株式売買をしている方のなかには、“株主優待”という言葉を聞いたことがある方がいらっしゃるかもしれません。“気になっているけれどどうやって株主優待をもらえばいいのか',
    'content' => '株式売買をしている方のなかには、“株主優待”という言葉を聞いたことがある方がいらっしゃるかもしれません。            
    <br><br>
    “気になっているけれどどうやって株主優待をもらえばいいのか分からない”<br>
    “株主優待をもっとお得にする方法ってないの？”
    <br><br>
    本記事ではそのような疑問を解決していきます。
   
    <div class="column-block">
        <h3 class="subtitle">株主優待って何？</h3>
        株主優待とは、株を発行している企業が、自社の株を購入してくれた株主に向けて自社商品やサービスなどの「優待品」を贈るという制度のことです。株主が企業から受け取れるものにもう1つ配当金がありますが、株主優待は配当金とは異なります。
        <br><br>
        株主優待は、必ず実施しなければならない制度ではないのですべての企業が実施しているわけではありませんが、2018年度9月末時点で上場企業3,771社のうち1,450社(38.5%)が株主優待を実施しています。

    </div>
    <div class="column-block">
        <h3 class="subtitle">株主優待をもらうためには？</h3>
        株主優待をもらうには、ただ株主になればいいというわけではありません。ここでは、株主優待をもらうために知っておくべきことや実際に株主優待をもらうまでの流れを紹介します。
        <h4>1、ほしい株主優待を探す</h4>
        株主優待の内容は飲食(割引)券・飲食料品・特産品・買い物券・宿泊券・自社製品…など多岐にわたります。そのなかから、自分がほしい株主優待の内容を決めてそこから株主になる企業を決定しましょう。
        <br><br>
        株主優待は、さまざまな証券会社のHPなどで条件付き検索が可能ですのでぜひ調べてみてください。
        <h4>2、「権利付き最終日」までに必要な分の株式を購入する</h4>
        ほしい株主優待とその企業が決定したら、その企業の株主になる必要があります。ただし、株主優待をもらうには“対象企業の株を「権利付き最終日(15時まで)」までに購入し、その翌日まで保有している”必要があります。
        <br><br>
        ここで、権利付き最終日とは一体何なのでしょうか？

        <div class="ylw-box">
            <h4>【権利付き最終日】</h4>
            
            株主優待の権利が発生する最終日のことです。この日の翌日以降に株を買っても、株主優待はもらえません。
        </div>

        また、企業によって株主優待をもらうために必要な購入株式数が決まっているので注意しましょう。ほとんどの場合、100株以上購入すると株主優待がもらえます。株主優待を利用したいときは、事前に調べておきましょう。
        <h4>3、株主優待品が送られてくるのを待つ</h4>
        株主優待品は自宅に送られてきます。しかし、株主優待をもらえる権利を確定してからすぐに送られてくるというわけではないので2～3カ月ほど気長に待ちましょう。
        <br><br>
        企業によっては、株主優待品の発送日をHPなどに明記しているので気になる方はその都度確認するといいでしょう。
        <br><br>
        以上が、株主優待をもらうまでの流れです。
    </div>    
    
    <div class="column-block">
       <h3 class="subtitle">株主優待をお得に活用するために知っておくべきこと</h3>
       上場企業のうち1,450もの企業が株主優待制度を実施していますが、このなかからよりお得に株主優待を活用するためには慎重な企業選びが欠かせません。
        <br><br>
        優待内容だけで選ぶのもいいですが、もしその企業の株価が大きく下がってしまったら、株主優待でせっかく得た利益もキャピタル・ロス(株価の値下がりによる損失)によって水の泡になってしまうかもしれません。
        <br><br>
        そのようなことにならないために、株主優待を最大限お得に活用するために知っておくべき知識を紹介します。

        <h4>・値下がりリスクに注意する</h4>
        
        上記で説明したように、株主優待をもらっても株価が大きく下落してしまっていては利益が水の泡になってしまいますよね。そのようにならないために、株主優待内容だけではなくキャピタル・ロスの可能性についても知っ
        ておくことが必要です。
        <br><br>
        株主優待制度を実施している企業は特に業績に問題がなくても、権利付き最終日翌日以降は株価が下落しやすいです。特に人気のある株主優待銘柄は権利付き最終日に向けて買いが集中し、その後すぐに売られてしまうことがあるので株価の落差が激しくなります。
        <br><br>
        このようなメカニズムで株価が下落していることを理解して、株を売るのか保有し続けるのかどうかを決定しましょう。

        <h4>・長期保有制度を利用する</h4>

        企業は、できるだけ長く投資家に自社の株を持っていてほしいと考えています。そのため、配当や株主優待目的で株を買ってもらえたとしても、すぐに売られてしまっては企業にとってはあまり意味がありません。
        <br><br>
        よって企業が実施しているのが、長期で株を保有しているほど株主を優遇する「長期保有制度」です。
        <br><br>
        「長期」をどのくらいの期間にするかは企業によって違いますが、1～3年以上株を保有している株主には株主優待を上乗せすることが多いです。
        <br><br>
        たとえば、全国各地に店舗やショッピングモールを展開しているイオンでは長期保有特典として“2月末に1,000株以上保有かつ3年以上継続保有している場合、イオンギフトカード2,000円分がプラス”されます。
        <br><br>
        このように、長期保有制度の条件を達成すれば株主優待内容がグレードアップします。もし株主優待を重視していて株の長期保有に問題がないのであれば、長期保有制度を利用して株主優待をもっとお得にしてみてはいかがでしょうか？

        <h4>・貸株サービスを利用する</h4>
        株を保有することのメリットの1つに、「貸株金利」というものがあります。「貸株」とは、保有している株を証券会社に貸し出してその間貸出金利という所定の金利が受け取れるというものです。
        <br><br>
        利率は0.1%～10%など幅広く、銘柄や期間によって異なります。株を貸し出すとはいっても、名義が勝手に書き換えられるだけで貸し出した側は特に意識することはありません。
        <br><br>
        このとき心配なのが、株主優待目的で保有していた貸株の優待はどうなってしまうのか？ですよね。実は、「株主優待自動取得サービス」というサービスがあり、貸株をしていても株主優待を自動で受け取れることができるのです。
        <br><br>
        このように、貸株によって貸株金利を得ながら通常通り株主優待をもらうことができれば一石二鳥ですよね。
        <br><br>
        以上が、株主優待をお得に活用する方法です。
    </div>

    <div class="column-block">
       <h3 class="subtitle">まとめ</h3>
       本記事では、株主優待の概要やもらうためにするべきこと、さらにお得に株主優待を活用する方法をご紹介しました。
        <br><br>
        ポイントは、対象の株を権利付き最終日の15時までに必要な分購入するという点です。
        <br><br>
        また、長期保有制度という条件に応じて株主優待内容がグレードアップする制度や、貸株で金利を得ながら株主優待も通常通り得られるサービスについてもご紹介しました。
        <br><br>
        この記事を参考に、株式売買をするにあたって株主優待という楽しみを増やしてみてはいかがでしょうか？
        <br><br>
        <strong>参考サイト</strong>
        <br>
        ・大和インベスター・リレーションズ株式会社
        <br>
        <a href="https://www.daiwair.co.jp/pdf/pr181109.pdf">https://www.daiwair.co.jp/pdf/pr181109.pdf</a>
    </div>'
),
10 => array(
    'title'=> '外国株は勝ちやすい？各外国株の特徴を解説',
    '40moji' => 'この記事をご覧の皆さんの中には、外国株は日本株よりも勝ちやすいのか、というような疑問を抱いている人もいるのではないでしょうか。世の中には、日本株だけでなく、',
    'content' => ' この記事をご覧の皆さんの中には、外国株は日本株よりも勝ちやすいのか、というような疑問を抱いている人もいるのではないでしょうか。            
    <br><br>
    世の中には、日本株だけでなく、米国や中国を始めとした外国株があり、各国の株式にはそれぞれの特徴があるので、それぞれの特徴をしっかりと理解して外国株投資を始めなければ、上手に投資していくことができません。
    <br><br>
    そこで、この記事では、米国や中国を始めとした各外国株の特徴はどうなっているのか、について説明していきますので、ぜひ最後までご覧ください。

    
   
    <div class="column-block">
    <div class="ylw-box">
            <h4>はじめに</h4>
            
            この記事では、以下において、米国株、中国株、インド株、韓国株の特徴を説明していきます。
        </div>
        <h3 class="subtitle">米国株の特徴とは？</h3>
        米国の主な証券取引所には、「ニューヨーク証券取引所（NYSD）」と「ナスダック（NASDAQ）」があります。米国の代表的な株価指数には、「ニューヨークダウ（ダウ･ジョーンズエ業株30種平均）」と「ナスダック総合指数」などの株価指数があります。
        <br><br>
        「ナスダック総合指数」とは、ナスダックに上場している3,000以上の銘柄をベースとして、時価総額加重平均を利用することにより算出した指数のことです。
        <br><br>
        「ニューヨークダウ（ダウ･ジョーンズエ業株30種平均）」とは、米国の優良銘柄と認められた30銘柄をベースとして算出された株価指数のことです。
        <br><br>
        また、米国株の具体的な特徴としては、以下のようなものがあります。

        <h4>①1株単位から取引ができること</h4>
        日本株の取引の場合には単元株制度があるのですが、米国株の取引の場合、すべての銘柄を1株単位で購入することが可能です。

        <h4>②値幅制限（ストップ高・ストップ安）がないこと</h4>
        米国の証券取引所では、流動性を重視しており、日本の証券取引所のようにストップ高や、ストップ安などの値幅制限がありません。
        <br><br>
        このため、株式市場の状況によっては、日本の証券取引所ではないような暴騰や暴落が発生する可能性があるので注意が必要です。

        <h4>③世界的に有名な企業が多いこと</h4>
        米国の証券取引所には、Amazon、アップル、Google、Microsoft、P&G、コカ・コーラ、ジョンソン・エンド・ジョンソンなどの世界的に有名な企業が多数上場しており、有望な企業への投資機会が多いです。

        <h4>④配当金の分配頻度が多いこと</h4>
        日本株の場合、配当金の分配頻度が年2回ほどであるのに対して、米国株の場合には、年4回ほどあることが多いです。日本株に投資するより、場合によっては多くの配当金を受け取れる可能性があります。
    </div>
    <div class="column-block">
        <h3 class="subtitle">中国株の特徴とは？</h3>
        中国の主な証券取引所には、｢上海｣や、｢深セン｣、｢香港｣などの３つの証券取引所があります。中国の代表的な株価指数には、「香港ハンセン株価指数」、「上海総合指数」「ハンセン中国企業株指数」などの株価指数があります。
        <br><br>
        「香港ハンセン株価指数」とは、香港市場に上場している50銘柄をベースに算出されている株価指数のことです。
        <br><br>
        「上海総合指数」とは、上海証券取引所に上場しているＡ株と、Ｂ株を対象とした時価総額加重平均指数のことです。
        <br><br>
        「ハンセン中国企業株指数」とは、香港証券取引所に上場しているH株の40銘柄をベースに算出されている株価指数のことです。
        <br><br>
        また、深セン証券取引所に上場している深センA株、B株指数や、深セン総合指数などの株価指数もあります。
        <br><br>
        また、中国株の具体的な特徴としては、以下のようなものがあります。

        <h4>①上海と深センの証券取引所ではＡ株、Ｂ株に分かれていること</h4>
        上海と深センの証券取引所においては、中国の国内投資家と許可されている外国機関投資家のみが取引することができる｢Ａ株｣と、中国国内投資家と外国人投資の両方が取引できる｢Ｂ株｣に分かれています。
        <br><br>
        中国の通貨である人民元を外国人は自由に取得できないので、Ａ株が取引できず、それでは幅広い資金調達の観点から不都合があるので、米ドル建てで取引できるＢ株が作られたようです。

        <h4>②香港証券取引所にはＨ株、レッドチップ、その他香港株があること</h4>
        香港証券取引所においては、取引できる株式が｢Ｈ株｣、｢レッドチップ｣、｢その他香港株｣に分かれています。
        <br><br>
        ｢Ｈ株｣とは、中国に本社があるが香港に上場している企業の株式、｢レッドチップ｣とは、本社は中国以外にあるが、中国資本が３０％以上入っている企業の株式、そして、｢その他香港株｣とは香港に本社があるが、中国で事業展開をしている企業の株式のことです。
        <br><br>
        近年では、国際ルールが上海や、深センより整備されていることから、中国企業が海外の投資家から資金調達したい場合には、香港証券取引所に上場する傾向にあるようです。

        <h4>③値幅制限の有無について</h4>
        上海、深センの証券取引所においては、値幅制限が10％となっていますが、香港証券取引所においては値幅制限がありません。
        <br><br>
        このため、香港証券取引所では、日本の証券取引所ではないような暴騰や暴落が発生する可能性があるので注意が必要です。
    </div>    
    
    <div class="column-block">
       <h3 class="subtitle">インド株の特徴とは？</h3>
       インドの主な証券取引所には、「ボンベイ証券取引所（BSE）」と「ナショナル証券取引所（NSE）」などがあります。インドの代表的な株価指数には、「SENSEX指数」、「Nifty指数」などの株価指数があります。
        <br><br>
        「SENSEX指数」とは、ボンベイ証券取引所に上場している銘柄の中から選定された30銘柄をベースに算出されている株価指数のことです。
        <br><br>
        「Nifty指数」とは、ナショナル証券取引所に上場している銘柄の中から選定された50銘柄をベースに算出されている株価指数のことです。
        <br><br>
        また、インド株の具体的な特徴としては、以下のようなものがあります。

        <h4>①外国人はインド株に直接投資できないこと</h4>
        
        外国人のインドの株式への投資は、インドの当局によって規制されているので、通常の方法でインド株に直接的に投資することはできません。
        <br><br>
        外国人がインド株に投資するためには、インドの株式指数に連動するETFや、ADRを利用することによって、間接的にインドの株式に投資する必要があります。

        <h4>②高い経済成長率を背景に持っている</h4>

        インドの経済成長率は、2017年の実績値で6.74%、2018年の推計値で7.36%（IMF）という高い経済成長が続いており、中国よりも高い結果になっているようです。
        <br><br>
        インド株に投資することによって、この高い経済成長の恩恵を受けることができる可能性があります。
       
    </div>

    <div class="column-block">
       <h3 class="subtitle">韓国株の特徴とは？</h3>
       韓国の主な証券取引所は、上記の外国株と異なっており、「韓国取引所(KRX)」が唯一の証券取引所になっています。韓国の代表的な株価指数には、「韓国総合株価指数」、「KOSPI 200」、「KOSPI 100」、「KOSPI 50」、などの株価指数があります。
        <br><br>
        「韓国総合株価指数」とは、韓国取引所の全上場銘柄をベースに時価総額加重平均を行い算出されている株価指数のことです。
        <br><br>
        「KOSPI 200」とは、韓国取引所（KRX）の全上場銘柄の中から選定された200銘柄をベースに算出されている株価指数のことです。
        <br><br>
        「KOSPI 100」とは、韓国取引所（KRX）の全上場銘柄の中から選定された100銘柄をベースに算出されている株価指数のことです。
        <br><br>
        「KOSPI 50」とは、韓国取引所（KRX）の全上場銘柄からの中から選定された50銘柄をベースに算出されている株価指数のことです。
        <br><br>
        また、韓国株の具体的な特徴としては、以下のようなものがあります。
        <h4>①日本との時差がなく、市場が開いている時間がほぼ同じであること</h4>
        韓国は、日本との時差がなく、その上「韓国取引所(KRX)」の開いている時間帯は、午前9時から午後3時半までと、日本の取引所が開いている時間帯と同じになっています。
        <br><br>
        韓国株投資では、売買の実行や、株価の確認などのために深夜まで起きている必要がなく、無理のない環境で株取引を行うことが可能です。

        <h4>②財閥系企業の影響力が大きいこと</h4>
        韓国は財閥社会であると言われており、「韓国取引所(KRX)」に上場している有名な財閥系企業としては、「サムスン」、「現代・起亜自動車」、「SK」、「LG」、などの企業が挙げられます。
        <br><br>
        財閥系企業の他の系列企業や、関連企業などに及ぼす影響は、ポジティブ、ネガティブな要素の両方の面においてとても大きな影響力があり、特にサムスンは、韓国のGDPの18％を占めているなど、大きな影響を与えています。
        <br><br>
        韓国株に投資する際には、この点に注意して投資を行っていく必要があります。
    </div>

    <div class="column-block">
       <h3 class="subtitle">まとめ</h3>
       ここまで、各外国株の特徴について、説明してきましたが、いかがでしたか。
        <br><br>
        アベノミクス以降、未だ高い株価を維持していますが、日銀の買い支えによって、株価が維持されている状況は変わらず、また、消費税の増税などの日本経済へのマイナス要素もあります。
        <br><br>
        このような状況から、日本株への投資から各外国株への投資に切り替えるのも1つの手段であると考えることができます。
        <br><br>
        そこで、この記事をご覧の皆さんは、この記事で説明してきたことに注意して、各外国株への投資を行うことを検討してみるのも良いのではないでしょうか。
      
    </div>'
),

11 => array(
    'title'=> '株式投資はリスク管理が重要！代表的なリスクと失敗する人の特徴を解説！',
    '40moji' => '株式投資はリスク管理が重要だというのは、多くの方が耳にしたことがあると思いますが、実際にどの様なリスクがあるのか詳しく知らない方も少なくありません。',
    'content' => '<p>
    株式投資はリスク管理が重要だというのは、多くの方が耳にしたことがあると思いますが、実際にどの様なリスクがあるのか詳しく知らない方も少なくありません。
    勝てる投資家になるにはリスクについて正しく理解して、それらを回避することが何よりも大切です。
    <br><br>
    そこで本記事では、投資に成功している人なら誰でも知っている代表的なリスクと失敗しやすい人の特徴をご紹介していきます。
    <br><br>
    株式投資で利益を伸ばしたい方や新たに始めたいという方は、ぜひご参考にしてください。
    <br><br></p>
    <div class="column-block">
    <h3 class="subtitle">株式投資の代表的な３つのリスク</h3>

    <h4>①価格変動リスク</h4>

    価格変動リスクとは、購入時から株式価格が変動して支払った金額を下回り、損失が出る事を指します。
    <br><br>
    リスクと聞くと怖いかもしれませんが、株価は日々変動するので、リスクとリターンは表裏一体のものだと理解することが大切です。

    <h4>②流動性リスク</h4>
    流動性リスクとは、売りたい時に売れない、または買いたいときに買えないリスクの事を指します。
    <br><br>
    株式投資には現金化を強制的に止める『ストップ安』と『ストップ高」というルールがあり、一時的に売買不可能になる事があります。

    <h4>③信用リスク</h4>
    信用リスクとは、有価証券の発行元が営業不振などを理由に債務不履行に陥る可能性の事を指します。
    <br><br>
    債務不履行に陥った企業の株価は下落し、最悪の場合投資元本も返還されないという恐れもあります。
    <br><br>
    信用リスクが大きいと相対的に利回りが高く、信用リスクが小さいと相対的に利回りが低くなります。

    </div>

    <div class="column-block">
    <h3 class="subtitle">株式投資で失敗する人の５つの特徴</h3>

    <h4>①資金管理をしていない</h4>
    自分が投資可能なお金のうち、実際にどの位の金額を投資するのか管理することを資金管理といいます。
    <br><br>
    株式投資はマーケットの状況に応じてポジションを売買することで利益を得ますが、資金管理を怠ると必要なときに増減が出来ず、チャンスを逃したり、損失が膨らむ可能性が高くなります。
    <br><br>
    市場に資金投入することは長期的に富を築くための手段ですので、ギャンブル要素の強い取引は避けて市場から退場させられてしまわないように徹底した資金管理を行いましょう。

    <h4>②分散投資をしていない</h4>
    一つの銘柄に固執して集中的に資金を投資してしまうと、投資先が経営難に陥って倒産や上場廃止となった場合に、全ての資金（元本）を消失してしまう恐れがあります。
    <br><br>
    それに比べて分散投資は投資銘柄を多角化させることで、資産運用に伴う価格変動リスクを低減させることができるため、確実なリターンを見込める方法だといえます。

    <h4>③ハイリスクな投資をしている</h4>
    生活資金を投入することや、短期間で利益を上げようと思うあまり大きくポジションを取りすぎてしまうなど、身の丈に合っていない投資を行うと資金がショートしてしまいます。
    <br><br>
    必要な資金を投入してしまうと、絶対に負けられない、取り返さなくてはという感情が生まれて正常な判断ができなくなります。
    <br><br>
    投資のはずが、いつの間にかギャンブルにならないようにメンタルコントロールを意識するようにしましょう。

    <h4>④曖昧な投資ルールで運用している</h4>
    株式を売買する根拠付けや利益確定と損切りポイントの設定をしないなど、曖昧な投資ルールで運用することはリスク管理ができていないため、失敗する可能性が非常に高いです。
    <br><br>
    株式投資で安定した利益を出すためには、自分の投資ルールとスタイルを曲げないことが重要です。


    <h4>⑤メンタルコントロールができていない</h4>
    株式投資は自らの資産を投入しているため、欲望や恐怖といった感情がどうしても芽生えてしまいます。
    含み損があると資金を失うかもしれないという恐怖感に襲われ、逆に利益が出ているともっと儲けたいという欲求が生まれます。
    <br><br>
    こういった感情に流されず、平常心で淡々と運用ルールに則った取り引き行えるようになると、安定した利益を生み出すことが可能となります。

    </div>

    <div class="column-block">
    <h3 class="subtitle">【まとめ】常に平常心を保って、誠実な取引を心がけよう！</h3>
    今回ご紹介した代表的なリスクについて学び、失敗する要素を回避することで確実に損失を減らすことができます。
    <br><br>
    常に平常心で自分の決めたルールを守って運用することで、例え一時的に失敗したとしても冷静に分析して、次の取引に繋げることが可能になります。
    <br><br>
    株式市場では根拠を積み重ねて自信があった取引でも失敗することは往々にしてあります。
    取引に一喜一憂せず失敗を糧に成長をし続けることで、将来の成功へ繋がります。
    </div>'
),

12 => array(
    'title'=> 'コロナ禍でも好業績！株価上昇が期待される企業を業種別にご紹介します！',
    '40moji' => '新型コロナウイルス感染拡大の影響を受けて、外出を避けて仕事や遊びを自宅で行う『巣ごもり需要』が拡大している中、新しいニーズを獲得した企業の好業績が目立っています。',
    'content' => ' <p>
    新型コロナウイルス感染拡大の影響を受けて、外出を避けて仕事や遊びを自宅で行う『巣ごもり需要』が拡大している中、新しいニーズを獲得した企業の好業績が目立っています。
    <br><br>
    多くの企業が業績悪化に苦しむ状況で、なぜ売り上げを伸ばして成長を続けられるのか、理由や要因を知りたい方は多いのではないでしょうか。
    <br><br>
    そこで本記事では、コロナ禍でも力強く成長し続けている業界・企業をご紹介していきます。
    <br><br>
    好業績の業種や企業を詳しく解説していきますので、株式投資をお考えの方は、ぜひご参考にしてください。
</p>
<div class="column-block">
    <h3 class="subtitle">コロナ禍で好調の業種とは？</h3>

    <h4>①医療用品・医療サービス</h4>

    マスクや消毒アルコールなどの医療用品業が堅調に推移したほか、ビデオ診療などオンライサービスの需要が拡大したことで業界全体で売り上げが伸びています。
    <br><br>

    海外展開している企業では、安心安全のメイド・イン・ジャパン製のニーズが世界的に高まったことも、好調の要因となっています。


    <h4>②食品・飲料</h4>
    自宅で過ごす時間が増えたことから『巣ごもり需要』として飲食品業界が売り上げを伸ばしています。<br>
    外出や外食を自粛せざるを得ない中、自宅での食事にシフトする家庭も多く、家庭用の冷凍食品やお菓子の利用率が高まっています。


    <h4>③ゲーム・コンテンツ制作</h4>
    世界的な巣ごもり消費を追い風にゲーム機器やゲームソフト市場の活況が続いています。<br>
    趣味や娯楽が制限される中、自宅での消費を充実させる世帯が増えていることや、2020年11月に発売された新型ゲーム機の売り上げも堅調に推移しており、相乗効果で業界全体が好調を維持しています。

    <h4>④物流・運送</h4>
    ビルやマンションなどのゼネコン関連の運送は減ったものの、一般家庭のeコマース消費の急激な増加もあり、業界全体としては好調が続いています。今後も物流・運送業界はさらなる需要増加が見込まれており、市場規模の拡大が期待されています。

    <h4>⑤システム・インテグレーター</h4>
    在宅勤務、テレワークなど働く環境の変化を受けて、ITインフラの構築を手掛けるシステム・インテグレーター業界で好調な企業が増えています。<br>
    オフィスや工場に人を集めずに事業を継続させるために、自動化や遠隔操作技術などの需要がますます高まると予想されています。


</div>


<div class="column-block">
    <h3 class="subtitle">業種別～コロナ禍で好業績の企業６選～</h3>

    <h4>【医療】メドレー</h4>
    医療分野に特化した人材派遣サービスとビデオチャットを用いたオンライン診療サービスを提供しているメドレーは、2020年第3四半期決算で、売上総利益が前年比46％増を記録した、急成長しているベンチャー企業です。
    <br><br>
    好調の背景として、感染対策の一環として通院を控える人が増えた中、オンライン診療サービスの利用医療機関が4倍に増えたことで大幅な増収となりました。

    <h4>【飲食】カルビー</h4>
    ポテトチップスやじゃがりこでお馴染みのカルビーは、家庭でのお菓子需要の高まりを受け、2020年3月期連結決算の売上高が前年比2.9％増となりました。
    <br><br>
    またアメリカや中国の製菓会社を買収、EC販売活動を強化した影響で、海外売上高は前期比12％と堅調な成長率を推移しています。

    <h4>【趣味・娯楽】任天堂</h4>
    ゲームソフト『あつまれどうぶつの森』が大ヒットになっていることや、ニンテンドースイッチの販売も好調なことを要因に、去年12月までの9か月間決算で最終利益が過去最高の3700億円余りになりました。
    <br><br>
    ゲーム機器やソフトの売り上げは現在も伸びているほか、世界的な巣ごもり需要も続いていることから、今後も好業績が見込まれます。

    <h4>【物流・運送】SGホールディングス</h4>
    佐川急便で知られるSGホールディングスは、個人向け宅配が急伸したことやネット通販大手Amazonとの取引量を増加させ、純利益372億円で前年比69.9％増を記録しました。
    <br><br>
    売上高はヤマトホールディングスに劣りますが、純利益では2.6倍と収益性の高さが際立っています。

    <h4>【システム・インテグレーター】オービック
    </h4>
    オービックは中小企業向けERP『奉行シリーズ』を提供している企業です。コロナ禍で老朽化した既存のシステムを最新型へソフトへアップグレードする企業の需要を受け、27期連続で業績を伸ばしています。
    <br><br>
    営業から開発、サポートまで一気通貫で完遂するため利益率が高いことが特徴で、今後も安定した成長が見込まれます。


</div>

<div class="column-block">
    <h3 class="subtitle">【まとめ】リスクを理解した上で株式投資をしよう！</h3>
    コロナショックを期に投資デビューをしたい、あるいは既にはじめた方も多いと思いますが、株式投資は利益がでる時もあれば、負けてしまい損失がでる場合もあります。
    <br><br>
    今回ご紹介した業種や企業が好業績だからといって、株価が必ず上がるわけではありません。
    正しい知識を身につけて、適切な情報を元に運用することで、はじめて勝てる投資家になれます。
    <br><br>
    リスク分散と資金管理を徹底して、市場から退場しない、勝てる投資家を目指しましょう！
</div>'
),
13 => array(
    'title'=> '株式投資の入門書～基本からメリットやデメリットまで詳しく解説～',
    '40moji' => '株式投資とは企業が発行する株を売買することで、売却益や配当金、あるいは株主優待などの利益を得る投資方法です。',
    'content' => '<p>
    株式投資とは企業が発行する株を売買することで、売却益や配当金、あるいは株主優待などの利益を得る投資方法です。
    <br><br>
    資産を増やせる可能性がある一方で、株式投資には様々なリスクも潜んでいるのでリスクを正しく知る必要もあります。
    <br><br>
    投資に挑戦したいと考えている方や始めて間もない初心者の中には『投資って難しそうだ』『もっと知識を付けたい』と考えている方も多いのではないでしょうか。
    <br><br>
    本記事では、株式投資の基礎知識やメリットとデメリットなど抑えておきたいポイントについて解説します。
    勝てる投資家になるための情報をご紹介していきますので、ぜひご参考にしてください。
</p>

<div class="column-block">
    <h3 class="subtitle">株式投資の基本</h3>

    <h4>①株式投資の種類</h4>
    株式投資には自己資金で取引を行う『現物取引』と、担保を提供して証券会社からお金や株式を借りる『信用取引』の2種類が存在します。
    <br><br>
    現物取引では預り金（自己資金）範囲内での取引ですが、信用取引では保有株と預り金の総額（保証金）の約3倍まで取引することが可能です。
    <br><br>
    自己資金よりも多い額で取引できるメリットがある一方で、株価が値下がりしてしまうと最悪の場合には、自己資金を損失が上回り負債を背負うことになるので注意が必要です。

    <h4>②株式投資の取引時間</h4>
    日本には、東京証券取引所（東証）名古屋証券取引所（名証）福岡証券取引所（福証）札幌証券取引所（札証）の４つの証券取引所が存在しますが、ぞれぞれの取引時間は、前場09:00-11:30迄、後場12:30-15:00迄の計5時間となります。（一部取引所は15:30迄）
    <br><br>
    実際の取引は上記の時間内に限られますが、株売買の注文はネット証券を利用することで24時間いつでも行うことができます。


    <h4>③株式投資のはじめ方</h4>
    株式投資をはじめるにはまず証券口座を開設する必要があります。開設には、氏名/住所などの必要事項の記入と本人確認書類/マイナンバーの提出が求められ、申し込みから開設まで約1週間程度かかります。
    <br><br>
    承認されると口座番号とログインパスワードが発行されるので、その証券口座に入金することで株式投資を始めることができます。
    <br><br>
    証券会社によって、取引手数料や取扱銘柄の種類、ポイント制度などが異なるので、自分に合った会社を選びましょう。

</div>


<div class="column-block">
    <h3 class="subtitle">株式投資のメリット・デメリットとは？</h3>

    <h4>①値上がり益 - 購入/売却時の差額【メリット】</h4>
    株式投資最大のメリットは、購入時よりも株価が上昇して高く売れた場合に得られる『値上がり益（キャピタルゲイン）』です。
    <br><br>
    証券取引所に上場している企業の株価は、企業の業績を期待できる好材料があると株価が値上がりして、逆に不祥事や将来を見通せない時には株価が値下がりします。
    株価は常に変動するため『安く買って高く売る』ことが出来れば大きな利益を得られます。

    <h4>②株主優待 - 投資家だけのお得な特典【メリット】</h4>
    全上場企業のおよそ4分の1が実施している『株主優待』は、企業が株主へ自社のサービスや商品、あるいは割引券や引換券などをプレゼントする制度です。
    <br><br>
    株主優待のお得度は『優待利回り』という指標で評価されており、この指標が高いほど、投資金額に対する優待の割合が優れていることになります。

    <h4>③配当金 - 企業から株主への利益還元【メリット】</h4>
    値上がり益や株主優待と並び、配当金（インカムゲイン）は株式投資の醍醐味の１つといえます。配当金とは企業が得た利益の一部を株主へ還元する制度です。
    <br><br>
    通常年に１～２回程度株主へ還元されることが多く、配当利回りが高いほど還元率も上がる仕組みです。企業によって配当利回りは大きく異るので、株を購入する前に必ず確認しましょう。


    <h4>④値下がり損益 - 元本割れの危険性【デメリット】</h4>
    株式投資最大のデメリットは、購入時よりも株価が下落することで、売却時に元本（投資額）割れするリスク（キャピタルロス）があることです。
    <br><br>
    株価は様々な要因で日々変動するものなので、値下がりリスクを完全に無くすことは不可能です。
    しかし、分散投資など対策を講じることでリスクを下げることが可能です。


    <h4>⑤敷居の高さ - 最低投資金額が高い【デメリット】</h4>
    上場企業は1単元（100株）で取引される事が多く、他の金融投資商品よりも最低投資金額が高いことがデメリットとして挙げられます。
    <br><br>
    投資心者向けに1株から購入可能な『ミニ株』や『少額投資』と呼ばれる単元未満株取引サービスを展開している証券会社もありますが、持ち株が少ないと配当金や株主優待の対象外となる場合もあるのであまりお勧めできません。

</div>

<div class="column-block">
    <h3 class="subtitle">【まとめ】初心者が株式投資で意識するべきポイントとは？</h3>
    株式投資は大きな利益を得られる可能性がある一方で元本（資金）を失うリスクもあります。
    そこで、投資初心者が注意すべきポイントを以下にまとめました。
    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold; ">
            <li>・集中投資を避けてリスクを分散させる</li>
            <li>・損切りなど自分の投資ルールを厳守する</li>
            <li>・ハイリスク投資は行わず資産管理を徹底する</li>
        </ul>
    </div>
    <br>
    初心者でも上記のポイントを抑えることで、損失を回避して利益を出すことが十分可能です。
    <br><br>
    株式投資にご興味のある方は、本記事を参考にして、ぜひ挑戦してみましょう！

</div>'
),

14 => array(
    'title'=> '株の空売りとは？仕組みやリスクを解説',
    '40moji' => '「株の空売りって言葉は聞いたことあるけど、実際どんな仕組みなの？」「空売りってリスクはないの？」株初心者やこれから株を始めようと考えている方の中には、こんな疑問',
    'content' => ' <p>
    「株の空売りって言葉は聞いたことあるけど、実際どんな仕組みなの？」
    <br><br>
    「空売りってリスクはないの？」
    <br><br>
    株初心者やこれから株を始めようと考えている方の中には、こんな疑問を持つ方も多いのではないでしょうか？
    <br><br>
    簡単に言ってしまえば、空売りとはないものを借りてきて売って、後で買い戻して利益を出す行為のことを指します。
    <br><br>
    この空売りを使うことによって、普通の買いから入ることでは利益を上げることのできない下落相場でも利益を出すことができるようになるのです。
    <br><br>
    この記事では空売りの仕組みからリスクまでわかりやすく説明します。
    <br><br>
    この記事を読めば、あなたも空売りを使いこなせるようになりますよ。
    <br><br>
    それでは見ていきましょう。
</p>
<div class="column-block">
    <h3 class="subtitle">株式投資の基本</h3>

    <h4>・仕組み</h4>
    株価が下落すると見込んで、100株の売り注文を出したとします。
    <br><br>
    そうすると証券会社はあなたに100株貸してくれると同時に市場に100株売ります。
    <br><br>
    このときあなたは、証券会社から株を借りていることになります。
    借りたものを売っている状態です。
    <br><br>
    その後あなたは買い注文を出し市場から100株買い戻し、証券会社に返すことになります。
    <br><br>
    売ったときより、安く買い戻すことができれば利益をあげられます。
    <br><br>
    例えば1,000円のときに売って、900円のときに買い戻せば、
    <br><br>
    1,000円×100株＝100,000円
    <br><br>
    900円×100株＝90,000円
    <br><br>
    100,000円−90,000円＝10,000円
    <br><br>
    となり、10,000円の利益となります。
    <br><br>
    これが空売りの仕組みです。
    <br><br>

    この空売りを使うことによって、普通の買いから入ることでは利益を上げられない下落相場でも利益を狙うことができるようになります。

    <h4>・リスク</h4>
    便利な空売りですが、もちろんリスクもあります。<br>
    ここでは空売りのリスクを3つみていきます。

    <h4>・損失は制限がない</h4>
    株価はどんなに下がっても0円ですが、上昇には限界がありません。<br>
    ですので、株価の上昇が損失につながる空売りには損失の制限がないということになります。<br>
    リスク管理は徹底するようにしましょう。

    <h4>・賃株料がかかる</h4>
    ないものを借りて売っているのが空売りですから、賃株料という料金が発生します。<br>
    普通の買いから入るより余分に料金がかかる点には注意が必要です。

    <h4>・6ヶ月以内に返済しなければならない</h4>
    空売りで借りた株には6ヶ月以内という返済期限があります。<br><br>
    長期的には株価が下がったとしても、6ヶ月の間に上昇して含み損が出ていれば、その損失を確定しなければなりません。<br><br>
    空売りは短期の下落が見込まれる場合に使いましょう。

</div>


<div class="column-block">
    <h3 class="subtitle">まとめ</h3>
    ここまで空売りの仕組みとリスクについて見てきました。
    <br><br>
    下落相場でも利益を見込める便利な空売りですが、その分リスクもあります。
    上手に使いこなして利益を出していきましょう！

</div>'
),
15 => array(
    'title'=> 'sbi証券、楽天証券の違いについて',
    '40moji' => 'sbi証券、楽天証券ともに大手の「ネット証券」として有名な2つです。
    しかし、そもそも「ネット証券」と一般的な「総合証券」との違いはなんでしょうか。',
    'content' => ' 
    <p>
        sbi証券、楽天証券ともに大手の「ネット証券」として有名な2つです。<br>
        しかし、そもそも「ネット証券」と一般的な「総合証券」との違いはなんでしょうか。
    </p>


    <div class="column-block">
        <h3 class="subtitle">ネット証券と総合証券の違い</h3>

        <h4>・実店舗があるか、ないか</h4>
        総合証券には実店舗があり、いざという時窓口に相談しに行くことができます。<br>
        ネット証券では、窓口がありませんので、相談する際は、メールや電話です。

        <h4>・営業担当者の有無</h4>
        総合証券では、顧客1人に対し、専属の営業担当者がつきます。<br>
        ネット証券ではそういったサービスはありません。

        <h4>・コンサルティングを受けられるか
        </h4>
        総合証券では、売り買いの際に担当者に相談することができますが、ネット証券では<br>
        すべて自己責任で売り買いしなければなりません。

    </div>

    <p>
        一見、総合証券の方が良いように見えますが、これらのサービスがある分、同じ商品を購入する場合でも、総合証券は手数料が高いので、おすすめできません。
        <br><br>
        総合証券側も手数料が高い商品ほど儲かるので、手数料が高い商品を紹介される傾向にあります。
        <br><br>
        そのため、sbi、楽天証券のようなネット証券がおすすめです。<br>
        この二つの証券を比較していきます。
    </p>

    <div class="column-block">
        <h3 class="subtitle">sbi証券、楽天証券の違いは？</h3>
        <h4>【sbi証券、楽天証券比較図】</h4>
            <table class="dsc2item col3">
                <tbody>
                   
                    <tr>
                        <td colspan="2"></td>
                        <td style="text-align: center">sbi</td>
                        <td style="text-align: center">楽天</td>
                    </tr>
                    <tr>
                        <td rowspan="3">国内株式取引手数料</td>
                        <td style="text-align: center">１０万円</td>
                        <td style="text-align: center">99円</td>
                        <td style="text-align: center">99円</td>
                    </tr>
                    <tr>
                        <td style="text-align: center">５０万円</td>
                        <td style="text-align: center">275円</td>
                        <td style="text-align: center">275円</td>
                    </tr>
                    <tr>
                        <td style="text-align: center">100万円</td>
                        <td style="text-align: center">535円</td>
                        <td style="text-align: center">535円</td>
                    </tr>
                    <tr>
                        <td colspan="2" style="text-align: center">米国株式取引手数料</td>
                        <td style="text-align: center">約定代金の<br>0.45％</td>
                        <td style="text-align: center">約定代金の<br>0.45％</td>
                    </tr>
                    <tr>
                        <td rowspan="2">IPO実績</td>
                        <td style="text-align: center">2018年</td>
                        <td style="text-align: center">86社</td>
                        <td style="text-align: center">11社</td>
                    </tr>
                    <tr>
                        <td style="text-align: center">2019年</td>
                        <td style="text-align: center">82社</td>
                        <td style="text-align: center">26社</td>
                    </tr>
                    <tr>
                        <td colspan="2" style="text-align: center">単元未満株</td>
                        <td style="text-align: center">〇</td>
                        <td style="text-align: center">△</td>
                    </tr>
                    <tr>
                        <td colspan="2" style="text-align: center">取扱外国株</td>
                        <td style="text-align: center">9ヶ国</td>
                        <td style="text-align: center">6ヶ国</td>
                    </tr>
                </tbody>
            </table>
            <br>
        <h4>【sbi証券の特徴】</h4>
        <h5>・IPO銘柄に強い</h5>
        IPO取扱銘柄が全体の約93.5%取扱をしています。また、sbi証券には抽選に外れてもIPOチャレンジポイントが付加され、たまったポイントを使えば抽選されやすくなる独自のシステムがあります。

        <h5>・取扱商品の多さ</h5>
        外国株式に強く、9ヵ国の外国株式を購入することができます。（楽天証券は6ヵ国）<br><br>
        また、投資信託は2660本取り扱っており、そのすべてが買付手数料無料です。（インターネットコースのみ）さらに、ETF自動買付に国内証券唯一対応。
        <br><br>
        <h4>【楽天証券の特徴】</h4>
        <h5>・楽天カードで積立投資ができる</h5>
        国内証券で唯一、クレジットカードを利用して投資信託を購入することができます。<br>
        しかも、1%ポイントが付きます。とってもお得。<br>
        投資信託取扱数はsbi証券と同程度です。<br><br>

        <h5>・操作画面が見やすい、使いやすい</h5>
        画面レイアウトが、パソコンからでも、スマートフォンからでも見やすいです。<br>
        また、パソコンで「マーケットスピード」をインストールすれば、日経電子版を無料でみることができます。情報収集にとっても便利です。


    </div>

    
    <div class="column-block">
        <h3 class="subtitle">まとめ</h3>

        <h4>【使い分けが大切】</h4>
        私は、IPOや米国ETFを自動積立するのに、sbi証券。<br>
        投資信託の積立に楽天証券を利用しています。<br>
        自分の使い道に合わせて、証券会社を使い分けましょう。

    </div>'
),
16 => array(
    'title'=> '目指せFIRE高配当ETFについて',
    '40moji' => '皆さんはFIREというムーブメントをご存知でしょうか。FIREとは、Financial.Independence.Retire.Earlyの略で、日本語にすると「経済的に自立した早期退職」',
    'content' => '<p>
    皆さんはFIREというムーブメントをご存知でしょうか。
</p>


<div class="column-block">

    <h4>・FIREとは</h4>
    FIREとは、Financial.Independence.Retire.Earlyの略で、日本語にすると「経済的に自立した早期退職」という意味です。
    <br><br>
    FIREを達成する方法としては<br><br>
    <div class="sub-box">
        <ul style="font-weight:bold; ">
            <li>・投資などで収入を増やす</li>
            <li>・支出を見直して家計をコンパクトにする</li>
        </ul>
    </div>
    <br>
    そして以下の2つの条件をクリアすれば、FIREとなります。
    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold; ">
            <li>・生活費の25年分を貯金する</li>
            <li>・年利4%の運用益で生活できる</li>
        </ul>
    </div>
    <br>
    例えば、年間支出が300万円なら、7500万円の資産を築き、年4%で運用するか、年4%の配当を得ることができれば、理論上資産を維持したまま生活をすることができます。
    <br><br>
    それがFIREです。
    <br><br>
    これを達成するためには、高配当のETFが欠かせません。 <br>
    今回は高配当ETFの中で二つを紹介していきます。

    <h3 class="subtitle">高配当ETF VYM</h3>

    VYMとはバンガード社が運用している、米国の高配当株式へ投資するETFになります。 <br>
    米国大型株のうち市場平均より配当の高い400社に分散投資をしています。<br>
    特徴としては、
    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold; ">
            <li>・安定した値動き</li>
            <li>・安定した増配</li>
            <li>・高い分散性</li>
        </ul>
    </div>
    <br>
    が挙げられます。<br><br>

    安定した値動きの理由としては、銘柄が分散され、かつ自動的に銘柄入れ替えがなされるためです。<br>
    また信託報酬は0.06と非常に低く、長期的に運用しやすいETFとなっています。<br>
    気になる配当利回りは2015年10月～2020年12月で2.6 ～ 4.5％の水準で、安定しています。

</div>

<div class="column-block">

    <h3 class="subtitle">高配当ETF SPYV</h3>

    SPYVとは、ステート・ストリート・グローバル・アドバイザーズ社が運用している、米国S&P500指数構成銘柄のうち、高配当利回り上位80銘柄にほぼ均等に投資するETFです。
    <br><br>
    特徴は以下です
    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold; ">
            <li>・高い配当利回り</li>
            <li>・コロナショック前は、市場平均を上回るリターン</li>
            <li>・設定日が浅いため、過去のデータが少ない</li>
        </ul>
    </div>
    <br>
    高い配当利回りの理由としては、高配当の80銘柄に1.25%の比率で構成されることに特徴があります。この比率になるよう毎年1月と7月にリバランスされるのです。
    <br><br>
    その際に、株価の上がった銘柄を売り、株価が下がった銘柄を多く買うことになります。<br>
    すると、成熟した高配当な割安不人気銘柄に多く投資することになり、高配当になります。<br>
    そのため、コロナショック前は8%以上の配当利回りがありました。<br>
    しかし、コロナショック後の2020年9月は3%と大減配となったのです。<br>
    ですが、2021年に入ると配当利回りは5%まで上昇しました、今後に期待ですね。

</div>

<div class="column-block">

    <h3 class="subtitle">まとめ</h3>

    ここまで読んでいかがだったでしょうか。これらの高配当ETFを定期的に積立してFIREを目指しましょう。

</div>'
),

17 => array(
    'title'=> '安定米国債ETF、AGGについて',
    '40moji' => '今回紹介するETFは、米国債ETFであるAGGです。
    AGGが、どういった特徴をもつETFなのか解説していきます。また、似たETFであるBNDについても紹介していきます。',
    'content' => ' <p>
    <span class="bold">【はじめに】</span><br>
    今回紹介するETFは、米国債ETFであるAGGです。<br>
    AGGが、どういった特徴をもつETFなのか解説していきます。また、似たETFであるBNDについても紹介していきます。

    </p>


    <div class="column-block">

        <h3 class="subtitle">AGGとは</h3>
        正式名称は「iシェアーズ・コア 米国総合債券市場 ETF」で、ブラックロックという世界最大の資産運用会社が運用しています。
        <br><br>
        <div class="sub-box">
            <h5>◎特徴</h5>
            <ul style="font-weight:bold; margin-top: 20px;">
                <li>・米国の債券市場全般の動きを示すインデックスとの連動を目指した債券ETF</li>
                <li>・株式に比べて値動きが安定</li>
                <li>・信託報酬が0.04%と低い</li>
                <li>・分配利回りは2.5%</li>
                <li>・分配金月：毎月</li>
            </ul>
        </div>
        <br>
        米国債券に連動したETFのため、株価急落時に資金が株式から安全資産である債券に移動し、債券価格が上昇した際に価格が上昇します。
        <br><br>
        そのため、価格下落時のリスクヘッジとして有効です。
        <br><br>
        <div class="sub-box">
            <h5>◎AGGの債券構成</h5>
            <ul style="font-weight:bold; margin-top: 20px;">
                <li>・約7,500銘柄で構成されている</li>
                <li>・割合で表すと米国債が4割、その他企業の債券が6割</li>
                <li>・保有している企業国債の7割以上がトリプルAの格付け</li>
            </ul>
        </div>
        <br>
        債券に投資する際は、直接様々な債券を購入する方法もありますが、AGGの方が広く分散されていることと、現金化しやすいというメリットがあります。

        

    </div>

    <div class="column-block">

        <h3 class="subtitle">BNDとは</h3>

        正式名称は「バンガード・米国トータル債券市場ETF」で、名前の通りバンガード社が運用しています。
        <br><br>
        <div class="sub-box">
            <h5>◎特徴</h5>
            <ul style="font-weight:bold; margin-top: 20px;">
                <li>・米国の債券市場全体と同じ値動きを目指す債券ETF</li>
                <li>・信託報酬は0.035</li>
                <li>・配当利回りは2.38%とAGGに比べると少し低い</li>
                <li>・分配金月：毎月</li>
            </ul>
        </div>
        <br>
        <div class="sub-box">
            <h5>◎BNDの構成銘柄</h5>
            <ul style="font-weight:bold; margin-top: 20px;">
                <li>・約8400銘柄で構成</li>
                <li>・6割が米国債</li>
                <li>・企業債券のうち、格付けBaaのものが17.5%とAGGに比べると多い</li>
            </ul>
        </div>
        <br>
        AGGとBNDは非常に似ているETFですが、構成銘柄数が違うところや、米国債の保有割合が異なっています。また設定日は、AGGが2003年9月、BNDは2007年4月とAGGの方が長きにわたって運用されています。

    </div>

    <div class="column-block">

        <h3 class="subtitle">まとめ</h3>

        米国債ETFを2本紹介しました。この2つのETFに差は特にありません。<br><br>
        しいて挙げるとすれば、基準価格がBNDの方が安いため買いやすいといった差があります。<br><br>
        このETFは価格が安定していて、単体でも良いETFですが、株式投資や他の高配当ETFと組み合わせて保有しておくと、株価が急落した際にリスクヘッジを図ることができます。<br><br>
        色々な株式、ETFと組み合わせて、自分なりのポートフォリオを作って運用していきましょう。

    </div>'
),
18 => array(
    'title'=> '株式中間配当金とは何か？',
    '40moji' => '株式の配当とは？何か紹介します。株式の配当は、会社が得た利益の一部を、株主へ支払う（配賦する・分配する）ことです。',
    'content' => '<p>
    株式の配当とは？何か紹介します。
    <br><br>
    株式の配当は、会社が得た利益の一部を、株主へ支払う（配賦する・分配する）ことです。
    該当株式会社の事業が好調な状況であったお礼として、その期間に得た利益の一部を株主に還元することを株主配当と称します。
    <br><br>
    一般的に、現金などで還元することを株主配当金と呼び、該当株式会社の事業サービスや製商品の配布として還元することを優待と呼びます。例えば、鉄道会社の場合は保有株式数に相応した無料乗車券の優待があります。百貨店などの物販業は商品券や割引クーポンの優待があります。
    <br><br>
    飲食サービス業などは食事券や割引クーポンの優待があります。日本国内の株式会社の配当（含む優待）は、年に1回～2回を実施する会社が大多数です。
    <br><br>
    定期的かつ途切れなく配当（含む優待）を提供する会社は、投資家に魅力的な投資対象とされます。配当・優待に力を入れている会社も多いようです。
    特に優待をアピールして株式の購入を促進する会社をよく見かけます。
    株主配当を優待ではなく、現金などで還元している会社は、投資金額の約2%前後が配当金になるようです。特に業績が好調な会社は約3％超えの配当金を用意するケースが散見されます。

    </p>


    <div class="column-block">

        <h3 class="subtitle">中間配当金</h3>

        中間配当金とは何か？紹介します。
        <br><br>
        中間配当金とは、 株式会社の事業年度の途中で分配する配当金（含む優待）のこと示します。日本の株式会社の事業年度は、4月始まりで翌年3月までを1事業年度とするケースがほとんどです。
        <br><br>
        日本国の事業期間が4月～翌年3月なので、国内の株式会社の事業年度を合わせているようです。
        <br><br>
        前章で紹介しましたが、配当は株式会社が株主に利益を配賦することです。中間配当金とは、株式会社の中間決算時に株主に利益を配賦することです。4月～翌3月が事業年度のケースでは9月が中間決算になります。
        <br><br>
        現在は金融商品取引法により3か月ごとの四半期報告書公表が義務化されているので、四半期ごとに中間配当金を配賦する株式会社があります。
        <br><br>
        一般的に「中間配当金」は9月の中間決算の配当金配賦のことです。
        <br><br>
        配当・中間配当の配賦は誰が決めるのでしょうか？
        <br><br>
        通常の配当は株主総会の決議が必要です。
        <br><br>
        しかし、中間配当は取締役会の決議によって配当を行うことができるようになっています。
        <br><br>
        ただし、前提条件として配当の配賦規定は「定款に規定すること」「利益剰余金の範囲内で行うこと」と決まりがあります。
        <br><br>
        近年は配当金が現金(Cash)ではなく、プリペイドカードや電子マネーで配賦されるケースが散見されるようになりました。
        <br><br>
        また、自社製造商品・製造製品・サービス業務の提供を株主優待として配賦するケースが見受けられるようになりました。
        
    </div>'
),

19 => array(
    'title'=> '日経平均株価が30000円を超えた？バブル期の再来か？',
    '40moji' => '約30年前のバブル時代を紹介します。
    バブル時代とは、1980年代後半から1990年初頭までを「バブル時代」と言います。
    日本の絶頂好況期を指します。',
    'content' => ' <p>
    約30年前のバブル時代を紹介します。
    <br><br>
    バブル時代とは、1980年代後半から1990年初頭までを「バブル時代」と言います。
    日本の絶頂好況期を指します。
    <br><br>
    テレビ歴史番組で「ジュリアナ東京」というディスコ（今のクラブ）で踊る半裸のお姉さんのシーンが放映されます。豪華絢爛時代で接待交際費は使いたい放題でした。
    <br><br>
    1980年代後半は、テレビ番組・ラジオ番組で必要以上に毎日繰り返された不動産価値のコマーシャルにより、地価価格は異常な伸びを見せるようになりました。
    <br><br>
    その当時の東京都の山手線内側の土地評価価格≒アメリカ全土の価値が付いたと言われています。
    日経平均株価は1989年（平成元年）12月29日の大納会には、史上最高値38,957円余りを付けました。この時代は資産価格のバブル化（実態がなく泡に例えます）が起こっていたのです。
    <br><br>
    1990年の前半に行き過ぎた好調な経済に楔が打たれます。日本銀行による総量規制、公定歩合の引き上げが実施されました。
    そのため不良債権の拡大により拓銀・長銀・日債銀・山一証券の大手金融機関の経営破綻により、一気にバブル崩壊が進みました。日経平均株価は17,000円まで下降しました。
    <br><br>
    さらに自由民主党政権が倒れ民主党政権時代の日経平均株価は8,000円と底値になりました。
    <br><br>
    2021年2月に日経平均株価が30,000円を超えました。（2/24現在：30,000台です）
    <br><br>
    低迷を続けていた日経平均株価は、順調に上昇し続けて、2021年2月15日に30年ぶりに30,000円を突破しました。
    アメリカ合衆国のダウ平均も$31,000を超えています。現在の日本を含めた実際の経済は好調なのでしょうか？
    2019年に発生した新型コロナウイルス感染症による自粛により、実際の経済は好調ではないようです。2月中旬の内閣府発表の速報値（経済指標）では、2020年の1年間の実質GDPは▲4.8%です。リーマンショック（2008年）以来のマイナス成長になのです。
    <br><br>
    実際の経済がマイナス成長であることは日本政府が認めていますが、日経平均株価は上昇しています。実態の伴わない株式相場は長続きしないのです。実際の経済成長に順応した株価の下落を懸念する方も少なくないようです。
    <br><br>
    しかし、なぜ経済は停滞しているのに株価は上がるのでしょうか？
    <br><br>
    理由のひとつは日本銀行が発行した資金が株式市場に流入していることが、株価上昇の大きな要因であると言われています。さらに、菅政権は昨年暮れに（2020年）に総額73兆円の追加経済対策を発表しました。
    <br><br>
    今年就任したアメリカ大統領のバイデン政権は200兆円超えの新しい経済対策案を発表しています。
    <br><br>
    そのため、実際の経済は弱体化していても、経済政策によって市場に資金が流通しているのです。この経済政策による「金余り」が継続すると、何年か後にバブル崩壊が発生する因子が見え隠れしています。
</p>'
),

20 => array(
    'title'=> '株式取引利益が生じた場合の勘定科目は何になるのか？',
    '40moji' => '株式の取引では、利益を得ることと投資した資金に損失を被ることがあります。
    株式の取引で差損益が生じる起因となる価格変動リスクがあります。
    価格変動リスクとは、株式の売却・買付けにあたっては',
    'content' => ' <p>
    株式の取引では、利益を得ることと投資した資金に損失を被ることがあります。
    <br><br>
    株式の取引で差損益が生じる起因となる価格変動リスクがあります。
    <br><br>
    価格変動リスクとは、株式の売却・買付けにあたっては
    <br><br>
    <strong>「株式の相場」<br>
    「基準金利水準の変動」<br>
    「為替相場の変動」<br>
    「不動産相場の変動」<br>
    「先物取引商品の相場変動」</strong>
    <br><br>
    によって株式価格におおきく影響します。
    <br><br>
    前記条件以外にも先進国の首脳や首長が交代したとき、治安が不安定な諸外国で戦争が勃発すると株式価格や評価額が変動するようになっています。
    <br><br>
    保有して株式会社の業績が上向きで利益を多く出していても株式価格が上昇すると言い切れません。株式は価格が変動する代表的な金融商品と言われています。
    <br><br>
    証券取引所に上場している株式商品には、上場投資信託（ＥＴＦ）、指標連動証券（ＥＴＮ）、不動産投資信託（ＲＥＩＴ）等の商品価格が変動すると当該の株式価格に影響があるデリケートな金融取引なのです。
    <br><br>
    株式は売却したとき得た差益と差損（差損益）がありますが、当該の株式を保有している投資家には配当金が支払われることがあります。
    <br><br>
    配当金は会計上、配当所得と言われています。
    <br><br>
    株主・出資者が株式を発行している法人から受ける剰余金や利益の配当金や剰余金の分配・基金の利息・投資法人からの金銭の分配及びは投資信託（公社債投資信託及び公募公社債等運用投資信託以外の商品）および特定受益証券発行信託の収益の分配金もことを示しています。
    <br><br>
    今回の記事は株式を売却して利益を得たときの勘定科目・納税科目を紹介します。
    <br><br>
    株式を売却したときの税率は1パターンなので単純です。
    <br><br>
    利益の計上は「いくら利益が出たのか」の計算ができなければ、無駄な税金を支払うこと・過少に税金を支払いしてしまうことです。
    <br><br>
    過少に税金の支払いをしたとき、国税庁・税務当局から過少申告ため追徴課税を求められることになるので、慎重に計算しましょう。株式を売却して得た利益は「売却益」「譲渡益」「譲渡所得」と称しています。
    <br><br>
    正式な勘定科目は「譲渡所得」になります。ある年の1月１日～12月31日までの期間に20万円を超える「譲渡所得」があるときは、確定申告して「譲渡所得」に対する税金を支払う納税義務があります。
    <br><br>
    「譲渡所得」があるのにも関わらず納めるべき納税しないときは「脱税行為」になります。
    罰則、追加の徴税が課せられます。税率は20.315％（所得税15.315％、住民税5％）の1パターンです。
    <br><br>
    また、株式売却により損失が発生した場合は、利益がありませんので税金もかかりません。
    確定申告書の納税科目は「雑所得」に差益を計上することになります。
    <br><br>
    確定申告書の「雑所得」は「確定申告書Ｂ」「確定申告書付表」に記載して申告します。
    記載方法・記載例は当サイトの関連記事をご欄ください。

</p>'
),

21 => array(
    'title'=> '株の信用取引とは',
    '40moji' => '株には決済時に現金で決済する “現物取引” と証券会社からお金を借り、口座にある現金以上の取引ができる、”信用取引” があります。',
    'content' => '<p>
    株には決済時に現金で決済する “現物取引” と証券会社からお金を借り、口座にある現金以上の取引ができる、”信用取引” があります。
    <br><br>
    「信用取引」 は”現物取引”よりも資金効率が良くなる上、「空売り」と呼ばれる、今より値下がりした時に利益を得られる取引も行うことができます。
    <br><br>
    「信用取引」は取引のチャンスが広がり、資金力の乏しい個人投資家には有効な取引方法です。
    <br><br>
    しかしその反面、自分の資金以上の損失を出す可能性もある、諸刃の剣とも言えます。
    <br><br>
    今回のコラムでは、”信用取引”の概要とメリット・デメリットについてまとめていきます。
</p>

<div class="column-block">

<h3 class="subtitle">株の信用取引の概要</h3>

「信用取引」を始めるには、証券会社で信用取引口座の開設が必要です。
<br><br>
リスクが高い取引になるので、十分な株式投資の経験と金融の知識が求められます。
<br><br>
口座開設後は、最低委託保証金として30万円以上の入金を行うことで取引を開始できます。
<br><br>
信用取引では約3倍までの資金を使う(レバレッジをかける)ことができます。
<br><br>
30万円の入金であれば約90万円、50万円の入金であれば約150万円分の取引が可能です。
<br><br>
取引できる金額が増え、得られる利益も多くなりますが、その分損失も大きくなりますので、十分リスクについても理解した上で活用することが必要です。


</div>

<div class="column-block">

<h3 class="subtitle">信用取引のメリット</h3>

信用取引のメリットは2つあります。

<h4>①空売りができる</h4>

現物取引では値上がり益に期待する”買い”の取引しかできませんが、信用取引では”空売り”の取引も行うことができます。
<br><br>
「空売り」は買いとは逆に、今の株価より値下がりした際に利益を得られます。
<br><br>
相場は上げ下げを繰り返すものであり、相場下落時にも利益獲得のチャンスを見いだすことができます。

<h4>②自分の資金以上の取引ができる</h4>

先述した通り、信用取引では口座資金の約3倍までのレバレッジをかけた額を、取引に使うことができます。
<br><br>
例えば、 <br>
口座に30万円入れて、<br>
「1,500円 × 400株 = 60万円」の株を買いました。
<br><br>
1ヶ月後に好決算が発表され、<br>
「2,500円 × 400株 = 100万円」に化けました。
<br><br>
つまり、「100万円 - 60万円 = 40万円」の利益となります。
<br><br>
レバレッジをかけた取引で大きな利益を得ることもあります。
<br><br>
信用取引は空売りの際にも同様にレバレッジをかけられます。
<br><br>
株取引に慣れてきた投資家は、ぜひ有効に活用したいですね。

</div>


<div class="column-block">

<h3 class="subtitle">信用取引のデメリット</h3>

信用取引のデメリットを2つ紹介します。

<h4>①自分の資金以上の損失を出す可能性がある</h4>

信用取引で、必要以上のレバレッジをかけて損失が出た場合、口座の資金以上の損失を出す可能性があります。
<br><br>
例えば、
口座に30万円入れて、
「2,500円 × 300株 = 75万円」
<br><br>
の株を「空売り」したところ、1ヶ月後に突如好材料で2,500円→4,000円に高騰。
<br><br>
「4,000円 × 300株 = 120万円」
<br><br>
120万円を返さなければならなくなりました。
<br><br>
「75万円 - 120万円 = ▲45万円」
<br><br>
こうなると、
<strong>元の30万円と差し引きして、15万円を入金する必要があります。</strong>
<br><br>
このように、レバレッジをかけた為に思いもしないお金を失う危険もあります。
<br><br>
特に空売りの場合は、株価がどこまでも騰がり、損失がみるみる内に膨らむこともありえるので、<strong>必ず損切りの金額を設定しておくことが重要</strong>です。


<h4>②逆日歩(ぎゃくひぶ)がある</h4>

逆日歩とは空売りをした際に、証券会社が貸し出せる株の限界を超え、機関投資家から調達せざるを得なくなった際に発生する費用です。
<br><br>
信用取引が活発におこなわれ、多くの人が下落を予想し、”空売り” している人が多い時(空売り残高が多い)に発生します。
<br><br>
逆日歩は購入時に予想できるものではありません。
不足期間が続くと、空売りポジション保有者は、逆日歩料を毎日支払わなければなりません。
<br><br>
「逆日歩があるなら、空売りなんてやらなかった」と後悔する方も多いです。
<br><br>
空売りポジションを持つ際は、逆日歩のリスクも理解しておきましょう。
<br><br>
以上、今回のコラムでは株の “信用取引” について紹介してきました。
<br><br>
信用取引は取引チャンスが広がり、少額で大きな利益が狙える取引ですが、その分リスクもある取引です。
<br><br>
「信用取引」 をする際は、自身が被る可能性のある損失を十分に理解した上で行うようにしましょう。

</div>'
),

22 => array(
    'title'=> '株価のストップ高・ストップ安とは？',
    '40moji' => '株価には、ストップ高・ストップ安という、1日の値幅制限が設定されています。
    自分の持っている株がストップ高、もしくは空売りしている株がストップ安になった場合',
    'content' => '<p>
    株価には、ストップ高・ストップ安という、1日の値幅制限が設定されています。
    <br><br>
    自分の持っている株がストップ高、もしくは空売りしている株がストップ安になった場合は、大きな利益を得ることができます。今回は、ストップ高とストップ安について、詳しく解説していきます。
</p>

<div class="column-block">

<h3 class="subtitle">ストップ高、ストップ安とは</h3>

ストップ高、ストップ安は、一日の値幅制限のことを言います。<br>
値幅制限は前日の終値によって決められ、株価によって制限幅が異なります。
<br><br>

値幅制限は下記の通りです。
<br><br>
100円未満　±30円<br>
100円以上～200円未満　±50円<br>
200円以上～500円未満　±80円<br>
500円以上～700円未満　±100円<br>
700円以上～1,000円未満　±150円<br>
1,000円以上～1,500円未満　±300円<br>
1,500円以上～2,000円未満　±400円<br>
2,000円以上～3,000円未満　±500円<br>
3,000円以上～5,000円未満　±700円<br>
・<br>
・<br>
・<br>
・<br>
<br>
最大50,000,000円まで、細かく値幅制限が定められています。<br><br>

例えば、前日の終値が698円の株の次の日の値幅制限は、<br><br>

◆698円の±100円 (598円～798円)<br><br>

となります。
<br><br>
もし、この株が次の日に798円に達した場合は、価格は高止まりします(ストップ高)。
<br><br>
到達以降は798円以下で株を売り、それを買う人がいれば取引は成立しますし、保有者が誰も売らないのであれば取引は成立しません。
<br><br>
売る人がいなければ、その日は798円のままで止まることになります。
<br><br>
逆に598円になった際にも価格は止まります(ストップ安)。
<br><br>
その後に598円以上で買う人がいれば取引は成立しますが、買う人がいなれば598円のままです。
<br><br>
ストップ高・ストップ安が発生するケースの多くは、決算発表後や経済に大きな影響を及ぼすニュースが出た際です。
<br><br>
その日のストップ高・ストップ安銘柄をまとめているウェブサイトもあるので、興味のある方は調べてみるのも面白いですよ。

</div>

<div class="column-block">

<h3 class="subtitle">ストップ高、ストップ安とうまく付き合おう</h3>

ストップ高銘柄は高値圏にあるので空売り、ストップ安銘柄は安値圏であるので買い、という安易な逆張りの考え方はあまりにも危険です。
<br><br>
連日高値を更新する株は多くありますし、地の底まで落ちてしまう株ももちろんあります。
<br><br>
もし自分が買いたい株がストップ安になった場合は飛びつき買いはせずに、過去の値動きの中で今はどの位置なのか(テクニカル分析)、企業は順調に利益が出ているか(ファンダメンタル分析)など、自身のトレード手法に基づいて、根拠のある取引を心がけましょう。

</div>'
),

23 => array(
    'title'=> '中国株のはじめ方！基本ルールと注意点を解説',
    '40moji' => '近年、米国株と並んで注目されている中国株ですが、購入方法や基本ルール、特徴などについてはあまり知られていません。',
    'content' => ' <p>
    近年、米国株と並んで注目されている中国株ですが、購入方法や基本ルール、特徴などについてはあまり知られていません。
    <br><br>
    現在米国に次いで第２位の経済規模を誇り、コロナ禍の主要国において、唯一GDP（国内総生産）がプラス成長している中国は株式取引において魅力的な市場と言えます。
    <br><br>
    本記事では、初心者向けに中国株の特徴や注意点、また実際に株を購入する方法を解説します。
    <br><br>
    中国株に興味を持ち、これから投資をはじめてみたいと考えている方はぜひ、ご参考にしてください。

</p>



<div class="column-block">

<h3 class="subtitle">中国株の基本ルール</h3>

<h4>①中国（香港）株の取引時間</h4>

中国の株式取引所は上海、深セン、香港の３つがありますが、日本人の多くは、大企業が多数上場している、日本で例えると東証一部上場のような市場の香港取引所で売買しています。
<br><br>
日本の多くの証券会社でも香港取引所に対応しており、初心者にとって一番始めやすい取引所といえる香港取引所の取引時間は次のとおりです。

<br><br>

<table class="dsc2item col3 navy">
    <tbody>
        <tr>
            <th style="background: #62759d; color: white;">区分</th>
            <th style="background: #62759d; color: white;">香港市場取引時間（日本時間）</th>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">プレ・オープン</span></td>
            <td style="text-align: center">10:00　～　10:30</td>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">前場</span></td>
            <td style="text-align: center">10:00　～　10:30</td>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">昼休み</span></td>
            <td style="text-align: center">13:00　～　14:00</td>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">後場</span></td>
            <td style="text-align: center">14:00　～　17:00</td>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">クロージング・オークション</span></td>
            <td style="text-align: center">17:00　～　17:10</td>
        </tr>
    </tbody>
</table>
<br><br>

<h4>②中国株の売買単位</h4>

日本の株式取引では最低売買単位（単元株式数）は100株ですが、中国株は銘柄によって最低売買単位は異なります。日本で人気の香港取引所では売買単位を2,000株としている銘柄が多く、投資をするためには比較的まとまった金額が必要になります。
<br><br>
また、香港証券取引所ルールにより、1回あたりの発注単位上限は3,000株となっています。

<h4>③取引所は上海、深セン、香港の３つ</h4>

中国株を扱っている市場には大きく分けて中国本土市場と香港市場の２つの市場があります。本土株式市場には上海、深セン取引所があり、香港株式市場には香港取引所があり、それぞれ異なる銘柄の株式を取り扱っています。
<br><br>
決済通貨や銘柄が異なる、各取引所の特徴については次のとおりです。
<br><br>
<table class="dsc2item col3 navy">
    <tbody>
        <tr>
            <th style="background: #62759d; color: white;">区分</th>
            <th style="background: #62759d; color: white;">特徴</th>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">香港取引所</span></td>
            <td style="text-align: left">・決済通貨/香港ドル<br>
                ・多数の国内証券会社で取引可能<br>
                ・メインボード=大企業銘柄/GEM=成長企業
            </td>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">上海取引所</span></td>
            <td style="text-align: left">・決済通貨/A株＝人民元/B株=USドル<br>
                ・A株=中国国内向け/B株=外国人投資家向け<br>
                ・一部国内証券会社で取引可能<br>
                ・大企業銘柄が豊富
            </td>
        </tr>
        <tr>
            <td style="text-align: center; background: #f5f6f7;"><span class="bold">深セン取引所</span></td>
            <td style="text-align: left">・決済通貨/A株＝人民元/B株=USドル<br>
                ・A株=中国国内向け/B株=外国人投資家向け<br>
                ・限られたごく一部の国内証券会社で取引可能<br>
                ・ベンチャー企業銘柄が豊富
            </td>
        </tr>
    </tbody>
</table>

</div>

<div class="column-block">

<h3 class="subtitle">中国株の特徴</h3>


<h4>①高配当の銘柄が多い</h4>

成長著しい中国株式市場は、各銘柄の値上がり益を見込める他、配当利回りが非常に高い企業が多いのも特徴で、銘柄によっては５％程度の配当を期待できます。
<br><br>
また、香港証券取引所に上場している銘柄の配当金には税金がかからないといったメリットもあります。


<h4>②価格変動幅が大きい</h4>
米国株と同様に、中国株は株価の値動きが激しいと言われているため、大きな値上がり益が期待できます。
<br><br>
一方で、値動きの大きさは損失リスクも高まるため、自分のリスク許容範囲に応じた投資判断を迅速に行う必要があります。


<h4>③経済拡大の見込み</h4>
中国株に投資する最大のメリットは、中国経済が未だ伸び代があるという点です。上述したとおり、中国は現在米国に次いで第２位の経済規模を誇っており、コロナ禍の主要国において、唯一GDP（国内総生産）がプラス成長している国でもあります。
<br><br>
今後も安定した成長基盤を軸に、中国経済の成長傾向は続くと言われています。
</div>

<div class="column-block">

<h3 class="subtitle">中国株で気をつけたい注意点</h3>


<h4>①国策の影響を受けやすい</h4>

中国株の最大のデメリットは、国の方針（国策）が民間企業に大きな影響を及ぼす可能性です。
中国は中国共産党の一存によって方針が一新されることもあり、政策変更による余波や民間企業への介入で株価が大きく変動するリスクがあります。
<br><br>
特にアメリカとの関係や貿易問題は中国経済全体に影響する可能性があるので、日頃から国際情報を収集する必要があります。


<h4>②情報収集が難しい</h4>
米国株の各銘柄情報は英語をはじめとした多言語で世界各国にニュースが発信されますが、中国株の場合、各銘柄の情報は中国語で発信されることが多いため、迅速にデータを集めることは非常に困難です。
<br><br>
過去、経済統計に水増しや不正があったと報道されており、発信された情報やデータに関しても精査することが重要です。

</div>

<div class="column-block">

<h3 class="subtitle">日本で中国株をはじめる方法</h3>

中国株をはじめるには、中国株を購入可能な国内の証券会社に口座を開く必要があります。
<br><br>
手数料、取り扱い銘柄、対応している市場、キャンペーンなどは会社によって異なるので、自分の要望に合う証券会社を選ぶことが大切です。
<br><br>
万が一、購入したい銘柄がない場合は証券会社に問い合わせることによって追加される場合もあります。

</div>

<div class="column-block">

<h3 class="subtitle">中国特有のリスクを考慮した上で、中国株をはじめよう！
</h3>

株式投資には一般的に「信用リスク」「価格変動リスク」「流動性リスク」の３つのリスクがありますが、中国株はそれにプラスして、政治的リスクが伴います。
<br><br>
民主主義国家の日本や米国と違い、中国は一党独裁の共産主義国家で、政治プロセスが異なるため、政党の方針が経済などのあらゆる分野に大きな影響を及ぼします。
<br><br>
中国株を始めるにあたり、上述の中国特有のリスクを考慮した上で、投資を検討しましょう。

</div>'
),

24 => array(
    'title'=> '株式投資とインフレ関係性とは？株価に与える影響について解説！',
    '40moji' => '株式投資する際には、株価とインフレーション（インフレ）の関係性について知っておくことで、長期的な株価の動向を見通せるため、投資を有利に進めることができます。',
    'content' => ' <p>
    株式投資する際には、株価とインフレーション（インフレ）の関係性について知っておくことで、長期的な株価の動向を見通せるため、投資を有利に進めることができます。
    <br><br>
    ニュースなどで耳にすることの多いインフレですが、物価が上がることは理解しているけれど、インフレの原因や株価との関係性について知らない人は少なくありません。
    <br><br>
    本記事では、インフレとは何か、また株式市場や株価にどの様な影響を及ぼすのかについて、詳しく解説します。
</p>

<div class="column-block">

    <h3 class="subtitle">インフレーション（インフレ）とは</h3>

    <h4>①物価が上昇してお金の価値が低下している状況</h4>

    インフレとは、食品・日用品・不動産などの価格（物価）が継続的に上昇することで、相対的に通貨の価値が低下することを指します。
    <br><br>
    インフレには「良いインフレ」と「悪いインフレ」の２種類が存在しています。
    <br><br>
    良いインフレは、物価の上昇により企業利益が上がり、それに伴い社員の給料が増えて、お金が増えた消費者は更に商品を購入するようになり、また企業が儲かるといった循環で市場全体の景気が拡大していきます。
    <br><br>
    一方悪いインフレは、仕入れ価格が上昇して企業利益が下がり経営を圧迫することで、賃金アップを見込めず、家計を圧迫するといった悪循環をもたらします。

    <h4>②インフレは供給よりも需要が多い状態が原因</h4>

    インフレは供給よりも需要が多い状態のことを指します。供給する量よりも商品を求める人が多いと品薄状態となり物価は上昇します。更に、売れていると今のうちに確保しなければならないという消費者心理が働き購入希望者が殺到します。こういった流れが繰り返されることで多くのお金が市場に流れ、経済が膨張していくことがインフレの原因とされています。

</div>

<div class="column-block">

    <h3 class="subtitle">株価とインフレの関係性</h3>


    <h4>①高配当の銘柄が多い</h4>

    一般的に、株はインフレに強くデフレに弱いとされており、株価は企業の業績を反映したものなので、物の価格が上昇して企業利益が増えるインフレは、株価が上がりやすい市場環境といえます。
    <br><br>
    反対に、物の価値が減少して利益が出にくいデフレ環境では、企業の業績が下がることが予想されるので、株は売られる傾向に強いです。
    <br><br>
    インフレの対応策として、資産価値が目減りしやすい現金（預貯金）や保険を避けることや、次に、株式や不動産、金などの資産価値の上昇が見込める物の運用を積極的に取り入れることが対策として挙げられます。

</div>

<div class="column-block">

    <h3 class="subtitle">インフレやデフレなど状況に応じた資産運用をしよう！</h3>


    インフレの際に現金をそのまま銀行に眠らせておく方法もありますが、株式投資などの対策で資産を増やす手段もあります。<br><br>

    当然、投資には元本割れなどのリスクが伴うので自己判断のもと投資を行う必要があります。<br><br>

    安定した資産形成を目指すには、インフレ、デフレの特徴について理解して、日頃から経済に目を傾けておくことで、はじめて必要な時に有効な手段を講じることができます。

</div>'
),

25 => array(
    'title'=> '知っておきたい株式と為替の相関関係を解説',
    '40moji' => '多くの株式投資家は株式市場と為替市場の２つの市場状況を考慮して、価格変動や市場動向を予測しています。',
    'content' => '<p>
    多くの株式投資家は株式市場と為替市場の２つの市場状況を考慮して、価格変動や市場動向を予測しています。
    <br><br>
    経済ニュースでは為替市場の動きと株価がセットで報じられていますが、相関関係についてよく知らない方は多いのではないでしょうか。
    <br><br>
    そこで本記事では、株価と為替の動きがなぜ関係があるのかについて、理由を詳しく解説します。
    <br><br>
    株価と為替の相関関係について理解することは、市場状況を正しく認識することに繋がるので、この記事を機会に、ぜひ覚えてください。
    </p>

    <div class="column-block">

        <h3 class="subtitle">株式市場と為替市場の相関関係とは</h3>

        株価と為替の関係性について、海外市場では、株高＝通貨高、株安＝通貨安と考えられています。
        <br><br>
        しかし、日本市場を見てみると、円安に傾く場合、株価は上昇する傾向が見られ、海外とは全く逆の動きをしています。
        <br><br>
        この現象は日本の株式市場の約７割は外国人投資家が動かしていることが原因とされています。
        <br><br>
        具体的な市場の動きを説明すると、日本株は海外株と比べて比較的割安感があるので海外の投資家から人気が高いですが、為替が円安に傾いた場合はその割安感がより躊躇となり、多額の海外マネーが日本市場に流れ込み、結果、株式市場全体の上昇に繋がっています。
        <br><br>
        また日本はものづくり大国とも呼ばれ、輸出総額が世界第４位で製造・輸出産業が盛んなため、円安になると輸出関連企業に好影響を与えるということも理由のひとつです。
        <br><br>
        反対に円高方向へ傾くと、日本株のお得感が薄れることや、輸出産業の業績悪化を懸念して株が売られて、日経平均株価は下落します。
        <br><br>
        このように、近年の日本市場では株高＝通貨安、株安＝通貨高の流れが常態化していますので、株式やFXなどの投資をする場合は、相関関係について意識するようにしましょう。


    </div>

    <div class="column-block">

        <h3 class="subtitle">株価が変動する要因は為替だけではない</h3>

        株価が変動する要因として、今回ご紹介した為替の他に、金利、景気動向、海外市場などの外部要因と、企業の業績などによる内部要因の２つに分けられます。
        <br><br>
        株価の変動は、それら１つの要因で決まるわけではなく、個々の要因が絡み合い、連鎖し合うことで影響を及ぼしています。
        <br><br>
        株式投資をする際には、さまざまな要因に目を向けて、総合的に判断して、市場全体の動向を予測することが求めらます。
        <br><br>
        現在の株式市場と為替市場の相関関係も、時間の経過とともに状況が変化することも往々にしてあるので、日頃から市場全体の動きを注視しておきましょう。

    </div>'
),

26 => array(
    'title'=> '株式投資で成功する資金管理術とは？',
    '40moji' => '株式投資において、非常に重要だと言われる資金管理能力ですが、普段あまり意識していないという人も多いのではないでしょうか。',
    'content' =>  '<p>
    株式投資において、非常に重要だと言われる資金管理能力ですが、普段あまり意識していないという人も多いのではないでしょうか。
    <br><br>
    株取引では価格変動により資金を減らす恐れや、最悪の場合、投資金の全てを失うこともあります。そういったリスクから資産を守るために必須となるのが、資金管理術です。
    <br><br>
    本記事では、株式市場から追い出されない、成果が出る、成功するための資金管理術をご紹介します。
    これから株取引を始める方や実際に運用している方は、必ず参考になる情報ですので、ぜひご一読ください。

</p>

<div class="column-block">

    <h3 class="subtitle">資金管理とは何か</h3>

    資金管理とは、投資金の使い過ぎを防ぎ、損失を最小限に抑える管理方法のことを指します。
    <br><br>
    株式投資は、株価の変動による利益や損失を出しながら運用して、トータルでプラス収益を目指す投資方法なので、自己資金の管理を徹底していない投資家は、往々にして市場から退場させられます。
    <br><br>
    投資をする際の銘柄選びや、市場動向の把握はもちろん重要ですが、まずは大きな損失を出さないように自分なりの資金管理ルールを設定・制作する必要があります。

</div>

<div class="column-block">

    <h3 class="subtitle">成功する資金管理術</h3>

    <h4>①資金を守ることを重視する</h4>

    株式投資を資産を増やすことを目的とした投資方法ですが、まずは稼ぐことよりも、投資金を守ることを重視すべきです。投資には、小さく稼いで大きく損失を出す、コツコツドカンという言葉がありますが、予め投資金を守ることを第一として、損切りラインを設定しておくことで大きな損失を防ぐことができます。
    <br><br>
    一般的に、損失が総運用資金の２％を超えたら損切りすべきだと言われていますので、１００万円で投資を始めた場合は、２万円以上の損失となったら切る必要があります。
    <br><br>
    投資初心者にありがちな失敗として、損失を出したくないという心理から、株を保有し続けてしまうことが挙げられます。
    <br><br>
    また、失った資金を取り返そうとリスクの高い投資に手を出してしまい、結果全ての資金を失ってしまう人は少なくありません。
    <br><br>
    そういった事態を招かない為には、常に平常心を保ち、自分の決めた資金管理ルールを徹底する必要があります。


    <h4>②投資銘柄を限定する</h4>

    株式市場と始めて間もない初心者は、有名企業や今後伸びると言われているベンチャー企業など、よく知りもしない銘柄を見境なく買いたくなる人も多いのではないでしょうか。
    <br><br>
    あれも、これもと株を購入してしまうと自己資金に対する投資割合が高くなり、それだけ資産を失うリスクも上昇してしまいます。
    <br><br>
    始めのうちは、自分の中で購入したい銘柄を、根拠や理由により順位付けして、期待値の高いものに限定して投資を行うことで資金管理が容易になります。

</div>

<div class="column-block">

    <h3 class="subtitle">株式投資は貯金額から生活費を除いた余剰資金から捻出しよう！</h3>

    株取引は価格変動により、投資した元本を割ってしまうリスクがあります。そのため、投資に使用するお金は貯金額から生活費を除いた余剰資金から捻出すると良いでしょう。
    <br><br>
    勝ちたいという欲や負けたくないという恐怖心は、投資家の判断力を鈍らせる最大の要因なので、無理のない資金計画の範囲内で投資をすることが、勝ちに近づく第一歩となります。
    <br><br>
    最後に、繰り返しになりますが、株式投資では自分が定めた資金管理ルールを必ず守り、損失を最小限に抑えることを肝に銘じるようにしてください。

</div>'
),

27 => array(
    'title'=> 'ポイントを活用して気軽に株式投資を始めよう！メリットやデメリットをご紹介します！',
    '40moji' => 'Tカード、楽天、Pontaなどのポイントの使って株式投資をする、新しい投資方法として注目されているポイント投資をご存知でしょうか。',
    'content' =>  ' <p>
    Tカード、楽天、Pontaなどのポイントの使って株式投資をする、新しい投資方法として注目されているポイント投資をご存知でしょうか。
    <br><br>
    貯まったポイントを活用して株式投資を行うので、元本となる資金が不必要で、リスクの低い投資方法だと言われています。
    <br><br>
    本記事では、ポイント投資の基礎知識やメリット・デメリット、また注意点を解説していくので、低リスクで株式投資を始めたいと考えている人は、ぜひご活用ください。

</p>

<div class="column-block">

    <h3 class="subtitle">ポイント投資とは</h3>
    ポイント投資とは、Tカード、楽天、Pontaなどのサービスで貯まったポイントを使用して株式投資を体験できる新しい投資方法です。まとまった現金を必要としないため、ハードルが低く、初心者でも参入しやすい投資スタイルといえます。
    <br><br>
    購入できる金融商品や銘柄は各社毎に異なるため、自分の要望に沿ったサービスを探す必要があります。

</div>

<div class="column-block">

    <h3 class="subtitle">ポイント投資には２種類ある</h3>

    ポイント投資には「ポイント運用型」と「ポイント投資型」の２種類の投資方法があります。
    <br><br>
    運用型は株式コースや投資信託コースなどの運用方法を選択して、運用実績に応じてポイントが増減します。
    <br><br>
    金融商品を直接購入するわけではないので、証券口座を開設しなくてよいといった手軽さが人気です。
    <br><br>
    対して運用型は、ポイントを現金化して、その現金を使用して株式投資や投資信託を行うことができます。実際に金融商品を購入することになるので証券口座を開設する手間がありますが、株主優待や配当金を得られるメリットがあります。


</div>

<div class="column-block">

    <h3 class="subtitle">ポイント投資のメリット・デメリット</h3>

    <h4>・ポイント投資のメリット</h4>

    ポイント投資の最大のメリットは自己資金を投じることなく株式投資を始められる点です。<br>
    日頃の買い物などで貯まったポイントを使用するのでハードルが低く、資金を失うかもしれないというストレスもありません。
    <br><br>
    また、ポイントを使用するとはいっても、実際に株式を運用・管理するので、投資に関する経験や知識を得られるといったメリットもあります。
    <br><br>
    投資に必要なポイントは普段から使うカードを限定する、貯まりやすいサイトやキャンペーンを活用することで効率よく集めることが可能です。

    <h4>・ポイント投資のデメリット</h4>

    ポイント投資の最大のデメリットは購入できる金融商品が限られている点です。
    少ないポイントから始められるメリットがある一方、投資可能資産が少ない分、投資対象が限定されており、自由が制限されています。
    <br><br>
    もう一つのデメリットとして、これは他の株式投資でも同様ですが、値動きによって元本（ポイント）が減る、価格変動リスクが挙げられます。
    <br><br>
    株価は企業の業績や市場動向など、さまざまな要因で変動するものなので、日頃から経済ニュースを確認して、許容するリスク（下げ幅）を決めておくことが重要です。

</div>

<div class="column-block">

    <h3 class="subtitle">ポイント投資をする際は税金についても知っておこう！</h3>

    ポイントを運用して利益が出た場合、ポイントで受け取るのか、または現金で受け取るのかで税金が変わってきます。
    <br><br>
    ポイントで受け取る場合は一時所得とされ50万円まで非課税です。<br>
    対して現金で受け取る場合は配当所得・利子所得扱いとなります。
    <br><br>
    利益が出たのに確定申告をしないと、最悪の場合税務署から調査され罰則を受ける可能性もあるので注意しましょう！

</div>'
),

28 => array(
    'title'=> '1株から買える！？少額投資のすゝめ',
    '40moji' => 'テレビを見ていると、トヨタやソニー、NTTといった大企業の株価が上がっているといったニュースを聞くことがあると思います。',
    'content' =>  '<div class="column-block">

    <h3 class="subtitle">はじめに</h3>
    テレビを見ていると、トヨタやソニー、NTTといった大企業の株価が上がっているといったニュースを聞くことがあると思います。
    <br><br>
    それを聞いて「自分も買って、儲けよう」と考え、証券会社に口座を開いて、いざ購入しようとするとその値段に驚くことでしょう。
    <br><br>
    ニュースでは、1株あたりの値段のため、値段は安く、一見ハードルは低く見えます。
    <br><br>
    しかし、日本の株式投資では、ほとんどの企業は1回の取引での最低株数が100株となっています。
    <br><br>
    そのため、ニュースで聞いた値段の100倍の金額が最低購入金額となり、株を購入する金銭的なハードルが高くなります。
    <br><br>
    今回は、基本的には100株単位でしか、取引できない日本の株式投資ですが、1株から取引ができるサービスについてと、当初より1株から購入可能な「米国株」について紹介していきます。

</div>

<div class="column-block">

    <h3 class="subtitle">日本のミニ株</h3>
    一部のネット証券のサービスで、1株から購入することができます。
    <br><br>
    株の配当金は、株の数に応じて、分配されます。これは100株単位の取引と変わりません。
    また、取引の特徴として、指値による取引はできません。

    <h4>＜メリット＞</h4>
    <h4>・少額から購入することができる。</h4>

    ディズニーランドで有名なオリエンタルランドの株を買いたいと思って、100株購入しようとすると、100万円以上のお金を持っていなければ、購入できません。<br>
    ですが、ミニ株なら1株から購入できるので小額で済みます。

    <h4>＜デメリット＞</h4>
    <h4>・取引手数料が割高</h4>

    1回あたりの購入額は低くなりますが、手数料は100株購入したときとあまり変わらないのでどうしても手数料負けしてしまいます。

</div>

<div class="column-block">

    <h3 class="subtitle">米国株は1株から購入可能</h3>

    米国株はすべての銘柄で、1株からの購入が可能となっています。
    <br><br>
    そのため、過去にはアップル株を記念に1株買って、証券（昔は紙でした）を額縁で飾る。なんて人もいました。
    <br><br>
    他にも、インテルやコカ・コーラといった有名企業にも1株から投資できます。
    また、購入するには証券会社によっては、外国株式取引口座を開設しなければならないことがあります。
    <br><br>
    ですが、ほとんどの証券会社では、日本円で取引ができます。
    ただし、別途為替手数料が発生します。

</div>

<div class="column-block">

    <h3 class="subtitle">【まとめ】</h3>

    ここまで読んで、いかがだったでしょうか。 <br>
    1株から購入する方法として、日本のミニ株、米国株について紹介をしました。
    <br><br>
    どちらも、少額から株式投資をすることができるため、ハードルが低いです。<br>
    ぜひ試してみて下さい。

</div>'
),

29 => array(
    'title'=> '株式投資のリスクヘッジにおすすめの商品を紹介！！',
    '40moji' => ' 株式投資のみで資産運用をしていると、リーマンショックやコロナショックなど、株価が暴落した際、資産が目減りしてしまいます。',
    'content' =>  '<div class="column-block">

    <h3 class="subtitle">はじめに</h3>
    株式投資のみで資産運用をしていると、リーマンショックやコロナショックなど、株価が暴落した際、資産が目減りしてしまいます。
    <br><br>
    そのため、そういった状況において、リスクヘッジとなる商品を紹介。

</div>

<div class="column-block">

    <h3 class="subtitle">金</h3>

    <h4>・金とは</h4>

    株式とは違い、そのもの自体に価値があるのが金です。<br>
    その昔は世界中で貨幣制度として、金本位制を採用。紙幣の価格を保証していました。<br>
    このように金は世界中で一定の価値があるとして利用されてきました。
    <br><br>
    現代では、「有事の金」と言われるように株価が下がった際に、値段が上昇する傾向にあります。<br>
    また、株価とともに、いったん値段が下がったとしても、持ち直すのが早いのが特徴的です。

    <h4>・金の購入方法</h4>

    購入の仕方としては、インゴットやメダルといった実物を購入する方法です。<br>
    貴金属店などで購入できますが、盗難リスクが高いため、合わせて金庫を用意する必要があります。
    <br><br>
    そのため、低リスクに購入する方法としては、純金積立をすることです。<br>
    貴金属店、証券会社、銀行などで取り扱いがされています。
    <br><br>
    手元に実物を保管しないため、低リスク、少額から始めることができるのです。<br>
    最後に、もっとも安易な方法としては、金相場に連動したETFの購入です。
    <br><br>
    証券会社が取り扱っており、株式と同じ感覚で、取引をすることができます。

</div>

<div class="column-block">

    <h3 class="subtitle">債券</h3>

    一般的に、株価下落時に債券の価格は上昇します。
    <br><br>
    理由としては以下です。
    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold;">
            <li>・株価下落時には、株の運用リターンが低下</li>
            <li>・ほぼ固定の利回りで運用されている債券の魅力が上がる</li>
        </ul>
    </div>
    <br>
    結果として、株が売られて、債券が買われます。それによって債券の値段が上がります。
    <br><br>
    またもう一つの要因として、景気が悪くなると、金融緩和政策によって、金利が下がります。<br>
    すると、相対的に債券の価値が上がり、債券価格が上昇します。<br><br>

    <span class="bold">・債券の種類、買い方</span><br>
    債券といっても、様々な種類があります。<br>
    <span class="bold">・国が発行する国債</span><br>
    <span class="bold">・企業が発行する社債</span><br>
    などです。
    <br><br>

    日本国債であれば、証券会社、銀行、郵便局が取り扱っています。<br>
    社債や外国債は証券会社で購入。
    <br><br>
    また、証券会社では外国債のETFの取り扱いもあり、株式と同じように購入することができます。


</div>

<div class="column-block">

    <h3 class="subtitle">【まとめ】</h3>

    ここまで読んで、いかがだったでしょうか。
    <br><br>
    株式投資のリスクヘッジとして、「金」と「債券」について紹介しました。
    <br><br>
    どちらも、株価下落時に価格が上昇する傾向にある、かつ全面安となっても価格が戻るのが早いです。<br>
    そのため、株式投資のリスクヘッジとして、分散投資先におすすめとなっています。

</div>'
),

30 => array(
    'title'=> '株式相場にはサイクルが存在する！？',
    '40moji' => '株価が変動する要因は、色々とあります。例えば、マクロな視点だと、天災、戦争、政権の交代、ウイルスの流行などによって、株価全体が影響を受けることがあります。',
    'content' =>  ' <div class="column-block">

    <h3 class="subtitle">はじめに</h3>
    株価が変動する要因は、色々とあります。例えば、マクロな視点だと、天災、戦争、政権の交代、ウイルスの流行などによって、株価全体が影響を受けることがあります。
    <br><br>
    ミクロな視点だと、個々の企業の技術革新などによって業績が良くなり、株が買われ、株価が上昇。<br>
    反対に会社の不祥事によって業績が悪化し、株価が下がることがあります。
    <br><br>
    上記の要因とは別に、株価には4つのサイクルがあります。

    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold;">
            <li>・業績相場</li>
            <li>・逆金融相場</li>
            <li>・逆業績相場</li>
            <li>・金融相場</li>
        </ul>
    </div>
    <br>

</div>

<div class="column-block">

    <h3 class="subtitle">株式相場の4つのサイクル</h3>

    株式市場は、上記の相場サイクルを繰り返しているのです。


    <h4>【業績相場】</h4>

    景気が良くなることによって、企業の業績が上がります。<br>
    それにより、企業価値の上昇し、それを評価して株価が上がる相場です。


    <h4>【逆金融相場】</h4>
<br>
    業績相場により、企業活動が活発化しすぎ、資金需要が増大します。<br>
    それによって、金利が上昇するため、企業は資金調達が難しくなり、企業活動が縮小。<br>
    政府や中央銀行も景気が上がりすぎて、インフレになることを避けるため、金利を上げます。そのため、資金が株式から債券などに流入していくのです。
    <br><br>
    さらに、金融市場へ流入する資金が減少するため、株価が下がる相場。


    <h4>【逆業績相場】</h4>

    逆金融相場がさらに進むと、企業の業績が悪化。<br>
    それによって、さらに株価が下がる相場です。<br>
    金利上昇といった金融の引き締めによる影響もあります。<br><br>

    この際、買われるのは、医薬品やインフラ、生活必需品といった銘柄です。

    <h4>【金融相場】</h4>

    企業の業績が悪いため、企業の借り入れが減少し、金利が下がります。<br>
    また、政府も景気を上げるために、中央銀行の金利を下げるといった金融緩和を
    するのです。
    <br><br>
    金利が下がるため、金余りを起こし、金融市場に資金が流入します。<br>
    すると、株が買われ株価が上昇します。
    <br><br>
    このとき買われやすいのは、不動産やバイオ銘柄が挙げられます。<br>
    その後、企業の資金需要が増大し、企業業績が上がっていきます。<br>
    そして、業績相場へ移行し、サイクルを繰り返すのです。
    <br><br>
    このサイクルは、半年先の景気を読んでおり、景気の実感よりも先行して動いています。


</div>


<div class="column-block">

    <h3 class="subtitle">【まとめ】</h3>

    ここまで読んで、いかがだったでしょうか。<br>
    株式相場には、

    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold;">
            <li>・業績相場</li>
            <li>・逆金融相場</li>
            <li>・逆業績相場</li>
            <li>・金融相場</li>
        </ul>
    </div>
    <br>
    の4つがあり、それを循環しています。相場のサイクルの鍵となるのは、
    <br><br>
    中央銀行の金融政策です。
    <br><br>
    金利の上昇による引き締めや、金利の低下による金融緩和が、サイクルが変わる要因の
    ひとつとなっています。
    <br><br>
    そのため、金利に注目していくと、今どの相場なのか判断しやすいでしょう。

</div>'
),

31 => array(
    'title'=> '今話題のSDGs銘柄とは！？',
    '40moji' => '今世間で「SDGs」というキーワードを目にしたことはないでしょうか。<br>
    これは、「Sustainable Development Goals」の略称で、日本語にすると「持続可',
    'content' =>  '<div class="column-block">

    <h3 class="subtitle">はじめに</h3>
    今世間で「SDGs」というキーワードを目にしたことはないでしょうか。<br>
    これは、「Sustainable Development Goals」の略称で、日本語にすると「持続可能な開発目標」という意味です。
    <br><br>
    今回は、「SDGs」そのものについてと「SDGs」関連銘柄について、解説していきます。

</div>

<div class="column-block">

    <h3 class="subtitle">SDGsとは</h3>

    国連が掲げる国際目標で、世界中が持続可能な開発をしていくために、

    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold;">
            <li>・17の世界的目標</li>
            <li>・169の達成基準</li>
            <li>・232の指標</li>
        </ul>
    </div>
    <br>
    の3点に分かれています。
    <br><br>
    2015年に国連総会で採択されたもので、2030年までに達成することを目標にしています。
    <br><br>
    メインの世界的目標は以下の17目標。

    <br><br>
    <div class="sub-box">
        <ul style="font-weight:bold;">
            <li>1）貧困をなくそう</li>
            <li>2）飢餓をゼロに</li>
            <li>3）すべての人に健康と福祉を</li>
            <li>4）質の高い教育をみんなに</li>
            <li>5）ジェンダー平等を実現しよう</li>
            <li>6）安全な水とトイレを世界中に</li>
            <li>7）エネルギーをみんなにそしてクリーンに</li>
            <li>8）働きがいも経済成長も</li>
            <li>9）産業と技術革新の基盤をつくろう</li>
            <li>10）人や国の不平等をなくそう</li>
            <li>11）住み続けられるまちづくりを</li>
            <li>12）つくる責任つかう責任</li>
            <li>13）気候変動に具体的な対策を</li>
            <li>14）海の豊かさを守ろう</li>
            <li>15）陸の豊かさも守ろう</li>
            <li>16）平和と公正をすべての人に</li>
            <li>17）パートナーシップで目標を達成しよう</li>
        </ul>
    </div>
    <br>
    次に、これらの目標の中で、投資に関連があるものについて解説をしていきます。
</div>


<div class="column-block">

    <h3 class="subtitle">SDGs関連銘柄について</h3>

    <h4>・7エネルギーについて</h4>

    エネルギー関連銘柄として、日本ガイシが挙げられます。
    <br><br>
    日本ガイシはメガワット級の電力貯蔵、「NAS電池」を初めて実用化した会社です。<br>
    この「NAS電池」は、再生可能エネルギーなどを大容量に貯蔵可能です。
    <br><br>
    さらに、高密度なため、従来の電池よりかさばりません。
    その開発をした日本ガイシは、エネルギーについての関連銘柄と言えるでしょう。<br>

    <h4>・6水について</h4>

    水関連銘柄として、東レが挙げられます。<br>
    東レは下水や工場排水を浄化する、水処理技術で世界トップレベルの技術力があるのです。
    <br><br>
    その技術のため、水関連銘柄となっています。

    <h4>・5ジェンダーについて</h4>

    最後に、日本初のSDGs-IPOとして上場したポピンズホールディングスについて紹介。<br>
    ポピンズホールディングスは、女性の社会進出の支援を目的とした会社となっています。
    <br><br>
    主な事業は保育所運営などです。<br>
    そのため、ジェンダー関連銘柄となっています。


</div>


<div class="column-block">

    <h3 class="subtitle">【まとめ】</h3>

    ここまで読んで、いかがだったでしょうか。<br>
    今話題のSDGsとその関連銘柄について、わかっていただけたら幸いです。

</div>'
),

32 => array(
    'title'=> '日経平均だけじゃなく、ＴＯＰＩＸもチェックしよう',
    '40moji' => '日本の代表的な株価指数といえば多くの方は日経平均株価を思い浮かべるのではないでしょうか?テレビニュースや新聞でも日経平均株価が取り上げられることが多いためでしょう',
    'content' =>  ' <p>

    日本の代表的な株価指数といえば多くの方は日経平均株価を思い浮かべるのではないでしょうか?
    <br><br>
    テレビニュースや新聞でも日経平均株価が取り上げられることが多いためでしょう。
    <br><br>
    しかし、日経平均株価だけではなく、日本の代表的な株価指数の中にはTOPIXというものがあることを皆さんご存知でしょうか?
    <br><br>
    株式取引を行うのであれば日経平均株価だけでなくTOPIXについてもしっかり確認する必要があります。
    <br><br>
    そこで今回はTOPIXについてわかりやすく説明をしますのでぜひ参考にしてください。

</p>

<div class="column-block">

    <h3 class="subtitle">TOPIXとは？</h3>

    TOPIXとは、東証株価指数の愛称です。TOPIXは、東京証券取引所一部に上場している全銘柄が対象の株価指数になります。
    <br><br>
    現在、東京証券取引所一部に上場している銘柄は2,194社です。(2021年2月末日時点)
    <br><br>
    代表的な株価指数である日経平均株価は、東京証券取引所一部に上場している銘柄のうち225社を対象にしています。
    <br><br>
    TOPIXは、東京証券取引所一部に上場している銘柄全てを対象にしていますので日経平均株価よりも全体の値動きを表しているといわれている株価指数です。
    <br><br>
    現に、投資信託に組み込まれている株価指数は日経平均株価よりもTOPIXのほうが多くなっています。
    <br><br>
    では、このTOPIXにはどのような特徴があるのでしょうか？

</div>


<div class="column-block">

    <h3 class="subtitle">TOPIXの特徴とは？</h3>

    TOPIXは、東京証券取引所一部に上場している全ての企業の時価総額をもとに算出している株価指数です。
    <br><br>
    それに対し日経平均株価は、株価の単純平均をベースに算出しています。
    <br><br>
    TOPIXは、時価総額をもとに算出しているので、時価総額が大きい企業の株価に影響されやすいです。
    <br><br>

    一方、日経平均株価は、株価の単純平均をベースに算出しているので株価の高い企業の動向に左右されやすくなっています。

    <br><br>
    また、先程も説明しましたが日経平均株価は、わずか225社の平均に対しTOPIXは東京証券取引所一部の全企業を対象にしているため市場全体の値動きを表しているといわれています。
    <br><br>
    そのため、日経平均株価と比較したときにより全体相場の動きを反映しやすい体感株価に近いのはTOPIXだといえるでしょう。



</div>


<div class="column-block">

    <h3 class="subtitle">【まとめ】</h3>

    日本の代表的な株価指数といえば、多くの方は日経平均株価を思い浮かべると思いますが、市場全体の値動きを表すTOPIXも後に重要な株価指数になります。
    <br><br>
    株式投資を行う上で市場全体の流れを掴む事は非常に重要になりますので、ぜひ株式投資を行う際はTOPIXにも注目していただければ幸いです。


</div>'
),

);