<?php
$reviews = array(
    'sbi' => array(
        'reviews' => array(
            1 => array(
                'name' => 'セレス ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '手数料も安く、使いやすさは抜群です。スタンダードプランとアクティブプラン二つあり、売買の仕方によって選ぶことができます。ツールもわかりやすいので、ネットで株取引を始めるなら、ここがおすすめです。日本株をはじめ、海外の株も債権もIPOも貸株もあり、たいがいのもとはあるので、ここひとつ開設すればなんでもできると思います。個人的にはパソコンで使う場合に画面が緑を基調としたデザインなのがお気に入りです。'
                
            ),
            2 => array(
                'name' => '武',
                'sub' => '<span class="small">男性 30代 フリーランス</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'SBI証券は株式、FX 、金など様々な取引に対応していますのでとても便利です。PTS取引に対応しているのは助かります。SBI証券に登録しておけば一通りの取引が出来ます。初心者からベテランまでおすすめの証券会社だと思います。欠点はipoが当選しづらいことです。sbi証券で残念だと思う所はそれだ思います。'
                
            ),
            3 => array(
                'name' => 'おっさん',
                'sub' => '<span class="small">男性 50代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '様々な情報が得られるという感じがしていますが使い切れていません。情報の例ですが、マーケット情報で朝イチ情報、為替、世界の主要指標の値動き、経済カレンダー（経済に影響のある指標の発表項目と時間がわかる）及び上場会社が義務づけられている適時開示情報を確認することができます。また、会社が四半期ごとに発表する決算発表予定日時が掲載されており、株価の値動きが大きい銘柄について公表されている情報と関連付けて探すことができ便利です。'
                
            ),
            4 => array(
                'name' => 'ゆうこ',
                'sub' => '<span class="small">女性 40代 パート主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '日本株を長期保有しています。もう10年くらいになり、配当狙いなのでもうその間ほとんどほったらかしですが、購入当時は手数料が安く、老舗のネット証券ということで選びました。あまり頻繁にはサイトにログインしていないので、購入後1度パスワートを忘れてしまったり、大事な書類をなくしてしまったことがありましたが、カスタマーサービスに電話をするととても親切な対応ですぐに問題解決できました。やはりお金を扱う業者は大手で信頼できる会社が良いと実感しました。'
                
            ),
            5 => array(
                'name' => 'ゆきえ',
                'sub' => '<span class="small">女性 75歳 無職</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '株取引と投資信託とFXで利用しています。メリットは投資について気になったときに、まずSBI証券でその取り扱いがないということはほとんどなく、取り扱い商品が豊富であることです。年齢的にもあまり口座を増やしたくないと思っているので、すべてSBI証券だけで賄えるのがとても便利です。手数料も他の会社に比べて最安ではないのですがかなり安い方で、あちこちに口座を作ること手間を考えたら1本に絞れることを選びます。ネット証券では老舗と言うこともあり、信頼性としても申し分ないので満足して利用させてもらっています。'
                
            ),
            6 => array(
                'name' => 'サム',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '口座開設から実際に取引するまでの期間がめちゃくちゃ早い。サイトの使い方もシンプルで初心者にも使いやすいです。扱っている金融商品も多く、手数料も安いので、気軽に始められます。セキュリティ面もバッチリだから安心。強いてデメリットをあげれば、アメリカ株の手数料が他のネット証券より高い事が不満です。他のネット証券に追随してほしいです。'
                
            ),
            7 => array(
                'name' => 'tommy',
                'sub' => '<span class="small">女性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'SBI証券はSBI銀行と連動しているので、SBI銀行に口座がある人は手続きも入金も非常にスムーズ。さらに投資信託なら500円とワンコインから始めることが出来るので初心者向きです。私は投資信託でひふみ銘柄を購入していますが、購入する日を選べるし、スポットでの購入も簡単に出来ます。利用していて特に使いにくいと思ったことはありませんし、今年で利用し始めてから5年目です。'
                
            ),
            8 => array(
                'name' => 'もっちー',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '１０年前から利用しています。国内から海外まで株式（現物）だけでなく様々なものの取引が出来てよいと思います。手数料も安い方だと思います。証券口座への振り込みは自宅でできて、即時に反されるのでタイミングを逃すことなく取引できます。希望により源泉徴収も行ってくれるので年末調整・確定申告のとき便利です。スマートフォンも利用できるので外出先でも取引できます。'
                
            ),
            9 => array(
                'name' => 'おの',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'インターネット証券の中で高評価だったため利用してみました。10万円以内の取引であれば、1日103円の手数料しかかからないため、多種類の取引をする方におすすめです。逆に取引件数が少ない方には手数料が高く感じると思います。パソコンの取引ツールが非常に見やすく、操作性も良いという点は高く評価していますが、アプリの使い勝手はイマイチです。'
                
            ),
            10 => array(
                'name' => 'てっぺい',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '少額の約定代金が小さければ、手数料も安くなっているので取引しやすいです。比較的、他の証券会社の手数料が安いので、何度も気軽に取引できるのは嬉しいです。取り扱っている金融商品も多いので、多くの商品に投資をできるメリットも感じています。また注文もしやすくなっているので、素早い相場の動きでも対応できています。'
                
            ),
            11 => array(
                'name' => 'あっくん ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'SBI証券口座を利用していますが、手数料が比較的安く設定されており助かっています。玄人にはもちろん、初心者の人でも取引がスムーズに行える体制が整っています。画面構成が見やすいのも特徴ですね。取引の際のツールも豊富で良いと思います。またスマホでの取引ツールも充実していて使い勝手がいいです。あらゆる情報を見る事が出来るので、取引に役立っています。'
                
            ),
            12 => array(
                'name' => 'つのまる ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '初めての取引でどれにしようか迷っていると、会社の先輩からSBI証券が業界では最も有名でとてもわかりやすくて初心者に向いているということで利用しました。手数料がとにかく安いので安心して取引が出来ます。ネットでの取引がとてもやりやすいですしスマホでも利用できますので業界で1番とも言われているのが納得できます。'
                
            ),
            13 => array(
                'name' => 'ねこ ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'SBIについては使いやすい取引ツールと、豊富なIPOがお勧めできるところです。取引ツールについては発注や注文訂正が感覚的にわかりやすいので、相場の急変時に指値訂正などを迅速に行いたいときは重宝します。ただ注文数が多いと注文訂正時にパソコンにかなりの負荷がかかるようで、指値注文を大量に入れる人は注意する必要があるでしょう。IPOは口座開設者数も多いので、人気のものはなかなか当たらないですが、チャレンジポイントというシステムのおかげで、長く続けていけばいつかは当選できる仕様になっているところが素晴らしいです。'
            ),
            14 => array(
                'name' => 'たかし ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'まず、IPOに興味がある方は絶対に利用した方が良い証券会社と思います。取り扱いが多いことと、抽選に外れてもポイントが貯まり、そのポイントを利用することで当選の確率が上がります。また、海外の株式を購入することも可能なので、米国の高配当株を購入してリスク分散をすることも可能です。手数料も安いので投資経験に関わらずおすすめの証券会社です。'
            ),
        )
    ),
    'matsui' => array(
        'reviews' => array(
            1 => array(
                'name' => 'よし ',
                'sub' => '<span class="small">男性 50代 フリーランス</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '扱う金融商品が幅広いのが一番の特徴です。新規公開株式や株式の公募といった取引サービスも行っています。利点は現物株式取引で1日１０万円以下であれば手数料がかからないという事です。またロボアドバイザーを利用できるのも大きいです。自分に合った投資信託やその最適な組み合わせ等をアドバイスしてくれます。ただ購入は自分の意思で決めなくてはならず、十分な研究が必要です。'
            ),
            2 => array(
                'name' => 'パルム ',
                'sub' => '<span class="small">女性 40代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_3.gif',
                'descript' => '1日の約定額が10万以下なら手数料が無料です。少額の取引をちょこちょこする人には向いていると思います。ほかにも1日信用取引など、ほかの証券会社にはない独特の手数料体系を持っています。株をやり始めて少し自分で稼げる様な人に向いていると思います。独特の手数料なので、初心者は理解するのが難しいかもしれません。'
            ),
            3 => array(
                'name' => 'うたさん ',
                'sub' => '<span class="small">女性 60代 パート</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '松井証券は老舗の落ち着いた感じのサイトの作りでした。文字も大きくて見やすいです。松井では主に株式のトレードをしていて板情報も落ち着いた色合いで見やすかったと思います。'
            ),
            4 => array(
                'name' => 'yasu ',
                'sub' => '<span class="small">男性 30代 デイトレーダー</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'デイトレ主体なので手数料無料の一日信用に惹かれて口座開設。これまでかかっていた手数料分は当然収支改善し、手数料を気にせずトレード出来ている点非常に満足している。不満点は松井証券提供のツールの使いづらさ。松井証券提供のツールだとチャートが見辛く、他社ツールでチャートを見ながらのトレードになってしまい発注がワンテンポ遅れてしまうことが時々ある。それ以外にも自身のトレードを振り返るために約定履歴などを確認したいが見辛いなど細かい不満点もある。'
            ),
            5 => array(
                'name' => 'くろっち ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'じぶんは現在でありますが32歳の男性会社員をおこなっております。じぶんは先月からでありますが、こちらの証券会社で口座を開設させていただきました。目的は株投資のためです。こちらの松井証券でありますが、サポートツールなども非常に充実をしており、商品の数なども豊富で活用をしてみてよかったと実感をしております。これからも継続をして活用をおこなっていきます！'
            ),
            6 => array(
                'name' => '深瀬 ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '私は社会人になってから、友人の紹介で株に興味を持ち始めました。経済的にも余裕があったので、資産運用として株式投資をすることにしました。そこで、いろいろと調べたところ、松井証券の取引手数料が安かったので、松井証券に口座を開設しました。松井証券は取引手数料が安いだけではなく、口座開設までの手順が分かりやすくて、取引もしやすいのが魅力的だと感じました。これからも松井証券で取引をしたいと思います。'
            ),
            7 => array(
                'name' => 'こにたん ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '松井証券を選んだ決め手は、10万円以下の約定金額なら手数料ゼロという点です。会社員ですので少額の取引しか、できませんし、株式でもFXでも手数料はどこでも高く、ネックになります。株式へのスタンスが、安く買って、そのまま放置するスタンスで、暴騰する株は手数料がついてでも売るスタイルなので、私にとっては他の証券会社は目に入らず、松井証券の手数料ゼロという利点だけで満足しています。'
            ),
            8 => array(
                'name' => 'goaloha ',
                'sub' => '<span class="small">男性 50代 会社経営</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '私が株式の取引をするにあたり、初めて口座を作ったのが松井証券でした。とりあえずネットで全て完結するので口座は作りやすかったです。一番の決め手は、お気に入りの株式が一覧で見やすい「株価ボード」です。リアルタイムで株価が動く画面を見ながらの株式のやり取りは、臨場感もあり非常に取引がしやすかったです。市場に参加している感が最も強かったツールでした。'
            ),
            9 => array(
                'name' => 'きりこ ',
                'sub' => '<span class="small">女性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '1日当たりの取引金額が10万円以下の場合、手数料が無料なのでありがたいです。少額取引しかできない私にとっては、このサービスはとても魅力でした。限定はありますが指定銀行だと送金も無料なので、初心者や少額取引をする人に優しい証券会社だと思います。現在現物取引しかしていませんが、まったく不便を感じることがありません。'
            ),
            10 => array(
                'name' => 'しばす ',
                'sub' => '<span class="small">男性 30代 無職</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '松井証券が初めて株式売買を行った証券会社です。選んだ理由は１日１０万円までは手数料が無料であるなど初心者が気軽に始めることができるサービスが整っていたからです。この１日１０万まで無料を利用して１０万以内のETFを積立感覚で購入するのに利用しています。またホームページが他社と比べてシンプルな点も初心者が利用するのにはハードルが低いので良いと思います。'
            ),
            11 => array(
                'name' => 'ニックス ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '松井証券はネット証券としては最大手で、私が5年以上取引をしている信頼のおける会社です。私は、信用取引をやっていますが株価を始め情報が見やすくて資産運用をしやすいです。他の安い証券会社を利用していた際は、システム障害が多く円滑な取引に支障が出ていましたが、松井証券ではそういったトラブルも少なく安心できます。'
            ),
            12 => array(
                'name' => 'ライナー ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '大変いろいろと選びたい証券会社の利用があるなかで、ネット証券というとどんなものがあるか、利用手段などが豊富なかで、それぞれ関心がある分野で投資などが出来るものがあると思いますが、どのようなネットでの証券ができるか考えて選んでみて、大変利用しやすくて、やってみたい取引ができて、ネット証券として選んでよかったですね。'
            ),
            13 => array(
                'name' => 'ケンジ ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => '自分にとっては最も使いやすい会社であった。コスト面からスタートした場合、10万以下から無料手数料というので決め手になったので。手数料の低い会社は他にも存在するものの、自分にとってわかりやすいため選んだ。他にも信用性の高い会社があり特に松井証券を使う理由もないが。とりあえずハードルは低いために、選んでみるといいと、思う。'
            ),
            14 => array(
                'name' => 'みのる ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '投資額に余裕がない、お試し感覚のケチな会社員です。少額と言っても10万円以下からの利用で手数料0円というのは親切なところです。他社と比較しても総合的にはもっといい会社があるものの、チャート、手数料を評価して他の条件を少し妥協しても、初心者にはこの一点だけでも選びやすい。手数料だけを考えたら、ビギナーにも向いている会社。'
            ),
        )
    ),
    'rakuten' => array(
        'reviews' => array(
            1 => array(
                'name' => 'アラタ ',
                'sub' => '<span class="small">男性 30代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'SBI証券は株式、FX 楽天銀行のキャンペーンにより楽天証券に興味を持ち、口座開設に至りました。使用感についてはマネーブリッジという制度により、楽天証券口座への入金額で未投資額が深夜０時になると自動で楽天銀行に出金され、その分にも預金金利が付く上に、マネーブリッジに登録していると楽天銀行の金利が0.01%から0.1%という１０倍の金利になります。私はFX中心に使用しておりますが、スマホアプリはとても使いやすく実質取引手数料のスプレッドも低い方だと思います。ただ、特定の取引時間に短時間ですがスプレッドが大きく上昇するのが気になる点です。'
            ),
            2 => array(
                'name' => 'かず ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '楽天銀行の口座を開設するときに一緒に申し込むことができたので口座を作りました。特別な手続きが必要なく銀行口座のついででしたが、楽天グループの中の証券口座ですので楽天ポイントも貯まりますので他の証券会社の口座を持つよりも気軽に取引できますし、楽な気持ちで投資できました。私は長期的に資産を運用していますので、手数料などはあまり気にしていませんので満足しています。'
            ),
            3 => array(
                'name' => 'ぐっさん ',
                'sub' => '<span class="small">男性 50代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '楽天証券に口座開設するとマーケットスピードを利用できます。マーケットスピードの中に日経テレコム21が情報提供されており、日本経済新聞から経済ニュースを得ている人にはお得な経済情報源となります。図書館で日本経済新聞を読むことがなくなりました。また、投資信託の配当金は総合課税を選択して確定申告していますが、取引の都度、確定申告の内容がわかる確定申告サポートが気に入っています。'
            ),
            4 => array(
                'name' => 'さちこ ',
                'sub' => '<span class="small">女性 40代 パートタイマー</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => 'つみたてNISAを始めました。始めるにあたり他の証券会社とも比較しましたが、一番はやはり楽天ポイントがたまるということでした。もともと楽天カードを持っていたので、毎月の支払いをカードにすると積立分も1％のポイントが貯まります。年間40万円購入しているので、4000円のポイントがたまることを考えるとかなり嬉しいメリットです。つみたてNISAの取り扱い商品も多く、細かく設定することができるので勉強にもなりました。また積立なので購入してからは月に1度確認するくらいですが、取引画面もとても見やすく非常に満足しています。'
            ),
            5 => array(
                'name' => 'ウルフ ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '楽天カードで買い物して貯まったポイントが株式投資に利用できるので、大変便利です。また、金融商品の種類も豊富で取引手数料も安く、個人投資家には優しい証券会社です。 昨今、アメリカ株の最低手数料を下げて、ダントツの業界最安値になりました。もう少しipoの主幹事が増えたらいいな〜。と思いますが、現状でも個人投資家の事を考えくれるフレンドリーな証券会社です。'
            ),
            6 => array(
                'name' => '斎藤 ',
                'sub' => '<span class="small">男性 20代 公務員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '楽天証券は楽天銀行とマネーブリッジングをすることで、楽天銀行に入金することで、楽天証券でも株式や投資信託の売買ができるようになるのがとても魅力的です。証券口座に入金する手間がないので、とても取引がしやすいです。また、取引する度に楽天ポイントが貯まるので、楽天ユーザーにとってはとても魅力的な証券会社です。'
            ),
            7 => array(
                'name' => 'レイ ',
                'sub' => '<span class="small">女性 20代 事務</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'つみたてNISAを始める際に初めて利用しました。ネット証券会社の利用はまったくの初めてだったため、使いやすさや安全性、利益が出るかなどをしっかり確認して選ぶなかで最終的に楽天証券を選びました。楽天証券は楽天銀行や楽天カードなどと相互利用することが出来るため、確認もしやすくポイントも貯まりやすいのが最も気に入った点で、取引証券数が多いことも魅力だと感じています。'
            ),
            8 => array(
                'name' => 'hana-hana ',
                'sub' => '<span class="small">女性 40代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '楽天の会員だったので、すぐに口座を開設することができました。初心者だったので不安がありましたが、アプリはとても使いやすいと思います。操作画面は見やすく、わかりやすいので取引もスムーズにできています。わからないことがあると電話で聞くことができるので安心です。また、手数料が安いことと楽天ポイントがたまることも魅力です。'
            ),
            9 => array(
                'name' => 'しらいし ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '去年からこちらの口座を作っており、現在でも株の売買などをおこなっております。楽天証券でありますが、サポートツールなども充実をしており、スタッフさんの対応なども素晴らしく、しっかりと利益などもだすことができております。よかったです！'
            ),
            10 => array(
                'name' => 'マリ ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '楽天証券は、楽天銀行とマネーブリッジすることで入出金が楽になります。また、ゆうちょとの連携で振込手数料がかからないのも魅力です。私はiDeCoと、通常NISAで投資信託や海外株式を購入しています。投資信託は積み立て設定で楽天カード支払いにしています。ポイントが貯まりやすいです。逆に、ポイントで投資信託を買うこともできます。楽天経済圏に生きるなら必須の証券会社です。'
            ),
            11 => array(
                'name' => 'ひろし ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '楽天証券の強みは、楽天銀行と連携し様々な使い方が出来る事だと思います。たまった楽天ポイントでお買い物だって出来ちゃうのです。また新規口座開設では所定の条件を満たすと、色々なキャッシュバックが付いてくるので、初心者の方にはおすすめです。肝心の手数料も高くなく、ツールは使いやすいですし、スマホでの取引も問題なく出来るので重宝しています。'
            ),
            12 => array(
                'name' => 'りょう ',
                'sub' => '<span class="small">男性 50代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '利用した感じは、操作画面が丁寧な説明で分かりやすく、特に初心者向きだと感じました。メリットは投資信託の質量共に充実しているという事です。その中でも手数料が無料のノーロードファンドが多いので初心者には購入しやすいといえます。また投信積み立てサービスも充実していて僅か１００円から可能という事で始めやすいのもうれしいです。'
            ),
            13 => array(
                'name' => 'てりてり ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '利点：取引手数料が他社に比して安いことが多いです。また、楽天のブルベアETFの約定手数料が無料なのでヘッジをかけやすいですね。楽天ユーザーなら楽天市場などでポイントが付き、優遇率が高いことです。楽天銀行との連携もあり、資金移動が簡単なのも良いですね。また、クレジットカードで投資信託が買えるのはとても良いかと思います。悪い点としては、IPOの口数が少なく、全然当選しないところです。また、国内手数料は安いのに、米国株や債券の手数料が高いですね。さらに、マーケットスピード2は良いのですがスマホの取引ツールが他社に比べて見られる指標やできることが少なくて使いづらいと感じます。'
            ),
            14 => array(
                'name' => 'ルクノハナ ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '以前から楽天銀行を使っていたので、マネーブリッジの魅力に惹かれて楽天証券を申し込みました。手続きもスムーズにできて実際に取引するまでのスピードも早かったです。あと、楽天証券のアイスピードというアプリがとても見やすく使いやすいのでスキマ時間に株価をチェックしたり会社の四季報なども簡単にチェックできるのでとても使いやすいと思います。2つほど株を保有していますが今のところ買ってから下がる一方なので売らずに保持していますが…これからタイミングをみて売り買いをしていきたいと思います。'
            ),
            15 => array(
                'name' => 'yamazuku ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '私は、日頃から楽天市場をかなりの頻度で利用しており、最高クラスのダイヤモンドクラスに所属しています。楽天証券は、この楽天市場で貯めたポイントをそのまま楽天証券を通して投資信託などに使うことができるのです。もちろん、投資で得たポイントをそのまま楽天市場でも使えるので、楽天市場ヘビーユービーの私からすると、楽天証券は最高の仲間だといえます。他の証券会社にはお願いできない理由がこれです。'
            ),
            16 => array(
                'name' => 'urizou ',
                'sub' => '<span class="small">男性 40代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '楽天銀行の口座を持っていたことから楽天証券で取引を開始しましたが、NISAの取引手数料が無料で、銀行口座と証券口座を連結するマネーブリッジを利用すると銀行口座の預金金利が上がったり、また、取引に応じて楽天スーパーポイントが貯まるなどの特典があります。スマホで利用するispeedは、情報量が豊富で使いやすく重宝します。'
            ),
            17 => array(
                'name' => '小林 ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '開設したきっかけは、楽天スーパーポイントがもらえたからです。10000ポイントと多めでしたので、買い物がはかどりました。肝心の口座の方も使いやすくてありがたいです。特に取引に使うツールは必要な情報が見やすく、使いやすいと思います。また楽天系ですので、カードに銀行、ブックスに電気と様々にあるので、まとめることができて助かります。何をしてもスーパーポイントがたまるので、ポイントをためたい人におすすめです。'
            ),
            18 => array(
                'name' => 'あいあい ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'いちいち証券会社の口座に振り込みするだけで手数料がかかったり、窓口に行ったりするのが煩わしいと感じていたので、メガバンクのインターネットバンキングが開設済みならば、即時入金が無料で可能なことが一番有り難いです。ネット証券なだけあって、取引時の手数料も比較的安価なので、取引しやすいのも選んだ理由です。'
            ),
            19 => array(
                'name' => 'にゃん ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '楽天経済圏と言われるだけあり、楽天メインで生活している方にとっては非常に利便性が高いです。積立投信で楽天カードでの引き落としをすれば１%のポイントが貯まり、楽天のサービスで利用できます。また、貯まった楽天ポイントで投資ができるので少額から投資を始めることが出来ます。また、アプリもニュースが充実し、検索機能も充実していて使用しやすいです。'
            ),
            20 => array(
                'name' => 'アラライブ ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '楽天証券を利用させてもらっていますが、楽天銀行を経由しての投資となるため、マネーブリッジで”普通預金の金利が5倍”になるのがかなりお得となっていて、手数料が安いのもあり少ない投資で運用もできるためほんとに助かっております。また、様々な銘柄が用意されているため、好みのものを選んで売買することも可能となっています。そして、PCとスマホ、タブレットで使用できるツールが用意されていてこちらもかなり使いやすいため資産運用していくためにかなりの効果をもたらしてくれます。'
            ),
        )
    ),

    'dmm' => array(
        'reviews' => array(
            1 => array(
                'name' => '山田 ',
                'sub' => '<span class="small">男性 30代 フリーランス</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => 'チャートなどが見やすくて、手順なども簡単です。初心者でも困ることもなく取引ができました。 サポート体制もしっかりしていてLINEなどでサポートを受けられるのでてがるで良かったです。 欠点は基本通貨が1万通貨ですので、 千円単位の資金から始めてみたい初心者の方には敷居が高くなっているように感じる部分が残念と思いました。'
            ),
            2 => array(
                'name' => 'pin ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'スマホのみでの取引になりますが、アプリがあるのですぐ起動して使いやすいです。　動きもサクサクなのでチャートを見ながらスマホの中で行き来しやすかったです。有名な会社ですし、CMでもやっていたので取引していて安心でした。登録したメールにもよくお知らせが届いていました。初回は入金金額によってキャッシュバックがあるのでポイントサイトなどを経由して登録するとさらにお得になります。'
            ),
            3 => array(
                'name' => 'タカスギ ',
                'sub' => '<span class="small">男性 20代 学生</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '主にfxの取引で利用しました。まず口座開設にあたってのポイントプレゼントキャンペーンがあるというのが良いです。さらに1lotごとにポイントが付与されるという、継続利用者に対してもお得さがあるというのは非常にありがたいです。またfx口座数も国内トップクラスで、信頼度が厚いというのも伺えます。実際にfxを利用してみても、約定力が高く、アプリなどの操作性も良いと感じられています。'
            ),
            4 => array(
                'name' => 'どんくん ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'DMM.com証券で口座を作りFX取引を行った事があります。アプリをダウンロードしてFX取引がリアルタイムで行う事が出来るため大変便利でした。ドル円の取引を行っていましたが、アプリを開いてすぐに値動きを確認する事が出来て、取引に関してもスマートフォンの画面をタップして簡単に行う事が出るため使い勝手が良かったです。'
            ),
            5 => array(
                'name' => 'ぴーRG ',
                'sub' => '<span class="small">男性 50代 フリー</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => '最初はDMM FXを利用していたのですが、株口座の追加開設が簡単だったので始めました。また、IPOブッキングが前金なしでできるのも負担がなくて良いですし、スマホアプリでブッキングできるので操作性も良いです。ただ残念なのはIPO株の完全抽選本数が少ない（0本のときも多々あり）のでマイナス評価にしました。主幹事になってもらえると利用のしがいもあるので頑張ってほしいと思います。'
            ),
            6 => array(
                'name' => 'リッフィー ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => 'DMM .com証券にて口座を開いてドル円の取引を行った事があります。DMM .com証券のメリットとしては、専用アプリをダウンロードする事でアプリで取引が簡単に行う事が出来る点があります。リアルタイムでアプリを使ってチェックする事が出来て、操作も簡単で初心者でも楽に取引が出来ます。アプリも使い勝手が良く、見やすいためとても便利でした。'
            ),
            
        )
    ),

    'sbimobi' => array(
        'reviews' => array(
            1 => array(
                'name' => '里吉 ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'ネオモバイル証券の利点はTポイントが使えることと1株から株式を購入できることですね。基本的に日本の株式というのは100株単位売買なのである程度まとまった資金がないと株式を購入できません。しかし、ネオモバイル証券ならば1株から株式を購入できるので、少額しか投資資金を持ていない人にも投資ができるので、簡単に積み立て投資のまねごとのできるので、かなりいい証券会社だと思います。'
            ),
            2 => array(
                'name' => 'サム ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => 'ネオモバイル証券はTポイントで株を買えます。また、1株から売買もできるので、これから投資を始めようとしている方には、先ずお試しのつもりで挑戦してみるにはオススメな証券会社です。何より、手数料が安いです。他の証券会社もミニ株・プチ株などの似たような少額投資サービスを展開していますが、手数料では完全にネオモバイル証券に軍配が上がります。'
            ),
            3 => array(
                'name' => 'タツキ ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '株取引では銘柄ごとに売買の最低単位が決まって、単元株数を買うだけの資金を用意するのが必要なため、投資をやってみたくても一定の収入や資産がないと実際に始めるのは困難でした。しかし、ネオモバイル証券では株式を単元未満で購入でき、1株からでも可能です。投資を行うのが難しい状況にあった私でも投資を簡単に体験し、勉強できました。月額利用料200円とTポイントがあれば投資に乗り出せる点が助かりました。'
            ),
            4 => array(
                'name' => 'まさと ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '会社までの通勤時間、お昼休みや小休憩の時間を使って約定や売却をしていました。1株から購入できるので投資金額が安くて、気軽に投資を始めることができて良かったです。また、実質20円の負担で月に約定50万円までは取引可能だったので、デイトレードでコツコツと収益化させたい自分にとっては、とても使いやすかったです。また、Tポイントをメインで貯めていたので、貯めたTポイントを使って投資できたのは非常にお得でした。'
            ),
            5 => array(
                'name' => 'かみゅ～ ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'SBIネオモバイル証券は、最近良くネット広告などでも名前が知られていますが、最大のメリットは、コンビニなどで貯まるTポイントを使って株が買える、という点です。しかも、1株単位から購入が出来るので、株の取引きなどをはじめてみたい方からすると、とても敷居が低く、はじめやすいモノになっています。但し、月額220円で取引放題となっていますが、頻繁に取引しなければ、元手を取れずに損をしてしまう可能性が高いので、Tポイントが多量に余っていて、かつ取引を積極的に行いたい方にこそおススメです。'
            ),
            6 => array(
                'name' => 'さな ',
                'sub' => '<span class="small">女性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '少額から投資できる証券会社を探していて、こちらの証券会社を利用し始めました。儲けたいのはもちろんですけれど、少額から投資を経験できるのは、とにかく魅力的でした。また、Tポイントを貯められるガソリンスタンドなどを、日常的によく使っていたから、Tポイント投資できるのも良かったです。株式投資初心者の私でも、困ることなく株式投資できて良かったです。これからも少しずつ株式投資する予定です。'
            ),
            7 => array(
                'name' => 'はる ',
                'sub' => '<span class="small">女性 40代 自営業</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'ネオモバイル証券で投資をやってみて思ったのはここだとコンビニで買い物をして貯まったTポイントを使って投資ができるのが良かったです。おかげでそれまで自分のお金を使って株をやるのをためらっていたのが気軽に株を始めることができました。とりあえず株をやってみたいと思っていた私にとって特に使い道もあまりなかったTポイントを使って株取引ができたのは良かったです。'
            ),
        )
    ), //sbimobi end

    'livestar' => array(
        'reviews' => array(
            1 => array(
                'name' => 'なんだかなぁ ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'ライブスター証券は、ネットで他の証券会社を調べても、ダントツで取引手数料が安いです。他の証券会社で同じような取引をした場合、手数料分配負けする可能性がありますが、ライブスター証券なら手数料分配負けすることはありません。手数料なんて微々たるものと思ってしまいますが、自分みたいな資金があまりない投資家には、その微々たる積み重ねが大きなものになるので、大変助かっています。'
            ),
            2 => array(
                'name' => 'りそせパパ ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'なんといっても手数料の安さが、他の証券会社と比べても圧倒的に安いと思います。手数料の安さはこの証券会社の一番の魅力です。そして、スマホアプリも使いやすいです。あまり取り引きをしたことがない初心者の方でも安心した取り引きが出来ると思います。また、特殊注文ができるので日中に取り引きができない時には非常に便利な機能です。'
            ),
            3 => array(
                'name' => 'ぴかこん ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => 'ここはかなり穴場な証券会社ですので立会外分売に申し込むのに使っています。立会外分売はメジャーなインターネット証券ですとなかなか当せんしませんが、ここはそのような証券会社に比べると当せんしやすいので、私はこの証券会社を使って立会外分売に申し込んでいます。それにここは株式売買手数料も他者と比べて決して高くはないので、数円を抜く分売にはなくてはならない証券会社です。'
            ),
        )
    ), //livestar end

    'line' => array(
        'reviews' => array(
            1 => array(
                'name' => '湯檜曽 ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'LINEユーザーであれば、面倒な会員登録をある程度省略して口座開設ができます。最大のメリットは１株が3000円程でリーズナブルに買えることであり、初心者にとっては少ない資金から開始できる部分が何よりうれしいです。また夜間でも取引できる投資システムがあるので、各々に見合ったサービスがしっかりと受けられます。'
            ),
            2 => array(
                'name' => 'けい ',
                'sub' => '<span class="small">女性 30代 自営業</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'LINE証券を使ってみて良かったと思ったのは気楽に少額から株式投資ができる点です。少額から始める事ができるので株取引を体験するのにちょうど良いと思いました。ただ、大きく稼ごうと思った時はここを使ってやる必要性はそこまでないと感じたというのはあまり良くないと思いました。初めて株をやる人には良いですがそれ以外だとそこまでメリットは感じないと思いました。'
            ),
            3 => array(
                'name' => 'なな ',
                'sub' => '<span class="small">女性 30代 専業主婦</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'LINE証券はわざわざ専用のアプリをダウンロードすることなく、LINEアプリからすぐにアクセスできるのが魅力です。また投資信託は100円から、株式は1株からの小額投資か可能なため初心者の方や資金が少ない方にもおすすめできます。ただ節税効果の高いNISAやiDeCoに対応できていないのがデメリットです。'
            ),
            4 => array(
                'name' => 'リャンツー ',
                'sub' => '<span class="small">男性 40代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'LINEのアプリから株式や投資信託の取引ができる点がまず良かったです。わざわざ取引のために別のアプリをスマホにインストールすることなくLINEのアプリがあれば別途インストールしなくてもすぐにLINE証券にアクセスすることができるので、とても利便性を感じています。それに株式も1株から購入することができるのでお小遣い程度のお金で株式に投資ができる点も気に入っています。また投資信託ならば1口100円から購入できるので、こちらも少額から投資信託を始めることができるので満足してます。株式や投資信託をこれから始めるといった初心者の自分にはかなり最適なネット証券です。'
            ),
            5 => array(
                'name' => 'やす ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '他媒体である楽天証券やマネックス証券といったところも活用したりしてみましたが、LINE証券は単価が安いところから株が購入できるのが一番いいのと、他媒体に比べてサイトの移動がしやすく見易い簡便さが感じられました。私は株と投資信託の方をやらさせてもらっていますが銘柄を選択する際における比較要素が分かりやすく取捨選択がやりやすい体系になっているのがありがたく感じられました。'
            ),
            6 => array(
                'name' => 'まきこ ',
                'sub' => '<span class="small">女性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_3.gif',
                'descript' => 'LINE証券は新しいサービスや手数料の安さ、出先でも画面が見やすくアクセスしやすく取引のしやすさなどで優れていると思うが、老舗の証券会社に比べて株の動きの分析や情報力でイマイチだと感じることがあるので、やはり長年専門に株取引を行っている証券会社に比べると情報力や分析は劣ると感じるのがデメリットです。'
            ),
            7 => array(
                'name' => 'りゅう ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'LINEアプリで１株から取引が出来ますし、お手軽さや投資金額が少額で済むので初心者の方にもとても向いていると思います。また他な証券会社に比べ面倒な手続きもなく、口座開設がとても簡単なのですぐに投資家デビューができ大変使いやすいです。取扱い株式の投資信託や銘柄は少ないですが、やはり少額投資できるのがとても魅力的だと思います。'
            ),
        )
    ), //line end

    'smbc' => array(
        'reviews' => array(
            1 => array(
                'name' => 'トシロー ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'SMBC日興証券の優れている点は信用取引の株式売買手数料が無料ということです。多くの証券会社では、いくらいくらの約定代金ががあった人のみ株式売買手数料が無料という風になっていて、その株式売買代金も数千万単位のため多くの人は株式売買手数料は無料にはなりません。しかし、SMBC日興証券は信用口座を開設している人ならばすべて信用取引の株式売買手数料が無料なのでここがこの証券会社は優れています。'
            ),
            2 => array(
                'name' => 'ばいしくる ',
                'sub' => '<span class="small">男性 40代 会社役員</span>',
                'sex' => 'man',
                'star' => './img/review_2.gif',
                'descript' => '元々がネット証券でないせいもあることと、昔からある大手証券会社の中では目立たない存在だったこともあるのか、非常に商品の内容が乏しい。私は昔から講座開いているため使ってはいるが、今から開設する方がここを使う理由がイマイチわからない。明らかにネット証券大手のほうが商品が豊富だし、銀行なども併設されていて使い勝手が良い。'
            ),
            3 => array(
                'name' => 'KERORI ',
                'sub' => '<span class="small">女性 50代 専業主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '会社に勤めていた時に持株会で利用していたのがＳＭＢＣ日興証券でした。大きな証券会社で安心感もありましたし、ネットで取引する上でダイレクトコースの手数料が安い、口座管理料が無料というのも嬉しいポイントでした。時々ＩＰＯの申し込みもするのですが、ＳＭＢＣ日興証券はネット証券の中でＩＰＯ取り扱い実績がトップレベルで、主幹事をすることが多いのも魅力的だと思っています。'
            ),
            4 => array(
                'name' => 'サキ太郎 ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '三井住友銀行の口座を長年利用しているので、最初に証券取引をするのに便利だと思い利用し始めました。SMBC日興証券では主に投資信託を目的としていますが、それなりに短期間で私の場合は成果が出ました。ファンド検索など非常に見やすいので、投資初心者の方でもわかりやすいと思います。特に実感として短期決算に向いています。'
            ),
           
        )
    ), //smbc end

    'monex' => array(
        'reviews' => array(
            1 => array(
                'name' => 'みなみ ',
                'sub' => '<span class="small">男性 50代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '会社を退職したときの退職金の運用のため株を50歳になってから始めました。妻がもともと株売買をしており、初心者向けでわかりやすさであればマネックスということで契約しました。契約はインターネットと書類送付のみで簡単でした。実際使っていますが、わかりにくい点はありません。投資先を検索するにもスクリーニング画面で投資金額や業績などに応じて、目的の株を容易に検索できますし、四季報もオンラインで閲覧できるため、会社の状況把握にも便利です。また、スマホアプリもあり手数料も軽減されるので便利です。手数料は最安値ではないため、☆4つとしました。'
            ),
            2 => array(
                'name' => 'よしの ',
                'sub' => '<span class="small">女性 40代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_3.gif',
                'descript' => '初めて持つ講座に最適です。手数料も標準的ですし、ミニ株やIPOの取扱数なども多いと思います。株がどんなものなのか、初めて取引する人や頻繁に取引しない人にはオススメです。しかし頻繁に売買する人には、手数料の割引などがないのであまり向いていないもしれません。IPOの当選が完全な抽選なので、良いと思います。私はNISA用にして使っています。'
            ),
            3 => array(
                'name' => 'ひかり ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '株主優待を中心に年に何度か取引をしています。何といってもマネックス証券の魅力は、手数料の安さです。以前は対面取引をしていましたが、手数料の高さが嫌になりこちらに切り替えました。またＩＰＯの案件も多く、比較的当たりやすいので興味がある時は注文をしています。注文もしやすく、初心者にも分かりやすい画面構造なのでおすすめです。'
            ),
            4 => array(
                'name' => 'ゆき ',
                'sub' => '<span class="small">男性 50代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '利用して感じたのは他社よりも低額の商品が揃っているという事です。それでいて安定感もあり、将来性も高い銘柄が多いと感じました。一番のメリットは充実したサポート体制です。初心者用にロボアドバイザーの用意もあり、難しいとされる銘柄の組み合わせ方法のアドバイスがもらえます。それを重ねていくことによって徐々に組み合わせを覚えてきました。更に運営手数料も無料なので安心して運用できます。'
            ),
            5 => array(
                'name' => 'とらお ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => 'マネックス証券の特徴といえばアメリカや中国の株を購入できるなど海外の証券を扱う種類がとても多いということです。日本の中で長期的に保有するのでしたら短期的に大儲けするということにはあまり適していません。しかし、海外の株でしたらリスクはかなりありますが、大きく儲けることができますので、その選択肢が広がる意味でも種類が多いのはいいことです。'
            ),
        )
    ), //monex end

    'oka' => array(
        'reviews' => array(
            1 => array(
                'name' => 'マレーボーン ',
                'sub' => '<span class="small">男性 40代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '岡三オンライン証券は、株取引のための良い環境が整っているので気に入っています。例えば、毎朝、株の取引時刻になる前に話題になりそうな銘柄の情報を指定したメールアドレスにメールで知らせてもらえるので助かっています。それに単元未満株の取り扱いもあったり、IPO時の前受金がいらないのも嬉しいです。それと20万円までの株の売買手数料が無料になることも満足しています。株の売買手数料が20万円まで無料になるのは他社のネット証券ではなかったので、これだけでも岡三オンライン証券を利用する価値があると思っています。'
            ),
            2 => array(
                'name' => 'ミオ ',
                'sub' => '<span class="small">女性 30代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_3.gif',
                'descript' => '10万円程度なので、出来るだけ手数料をかけず、尚且つスマホで使いやいオンライン証券を選びました。もちろん定額プランです。アプリは使いやすいと評判が高かったけれど、個人的には期待していた以上のものではありませんでした。画面が見やすかったり、入力が容易になる程度です。それよりも無料で利用できるようになるツールが多くて、勉強不足な自分には為になりました。口座開設キャンペーンの内容は時期によって異なるので、今の方がもっとお得そうです。'
            ),
            3 => array(
                'name' => 'はる ',
                'sub' => '<span class="small">女性 30代 自営業</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'ここを使って良かったと思ったのは手数料が他の証券会社よりも安いと感じたのが良かったと思いました。２０万円までなら取引手数料を払う事なく使えたので安い金額で取引をする時はここを使うようにしています。ただ、手数料がお得になるのは良いのですがアプリを使って取引をやる時に少し使い勝手が悪いと感じたのでそこは少し残念でした。'
            ),
            4 => array(
                'name' => 'かん ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => '岡三オンライン証券の強みはなんと言っても、一日の約定代金が20万円未満ならば無料というのがいいですよね。しかも、信用取引の一日の約定代金も20万円未満は無料なので、株式売買手数料を節約できます。私は、これくらいの価格帯の株式を売買する時だけこの証券会社を使って株式売買手数料を節約しています。株式売買手数料だと思うと損切りするのに心理的負担も少なくなるのでここは使えますよ。'
            ),
            5 => array(
                'name' => 'こういちろう ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '岡三オンライン証券は、ネット証券ということで、格安な手数料が魅力です。しかも、格安でありながら総合証券である岡三証券専属アナリストの情報を入手できるお得と安心感があって他社にはない強みだと思います。スマホアプリも見やすく使い勝手がいいのでサクサク使えて便利です。登録メールアドレスに売買サイン点燈銘柄を送ってくれるので、それを参考に取引できて非常に助かっています。'
            ),
            6 => array(
                'name' => 'てるお ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => '岡三オンライン証券の魅力は一日の約定代金20万円以下は無料サービルがあることです。一日の約定代金20万円以下は無料とは信用取引と現物株式が別々なので、実は信用取引20万円以下プラス現物株式20万円以下とう風に使うことができます。ですから、私は株式取引を行うときに20万円以下の株式は岡三オンライン証券で株式を購入することにしています。'
            ),
            7 => array(
                'name' => 'りー ',
                'sub' => '<span class="small">女性 30代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => 'パソコンが得意でもなく、株のことが分かるわけでもない主婦がＩＰＯのためだけに使っています。知識がなくても親切な画面通りに進んでいけばちゃんとできます。当たったことはありませんが、ＩＰＯで初値上りが期待出来るものの取り扱いが多いように感じるのと、後金で良いのが投資金の少ない身としては助かります。ログアウトしたあとにログインするためのボタンが見つからずもう一度開き直さないといけないのが少し面倒です。'
            ),
            8 => array(
                'name' => 'バジリスク ',
                'sub' => '<span class="small">男性 40代 事務員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '自身はかなりライトユーザであり、１週間に１度取引すればよいかな、という程度です。基本的なツールはおおむねそろっており、取引に不備を感じることはありません。PC,スマホともに取引可能です。個人的に気に入っている点は２点。１点目はニュース面が優れている点。特に朝方に関連ニューが送られてくる点は重宝しています。主にこれをみて取引するか否かを判断しています。次に日経新聞の一部記事が無料で読める点です。もちろん株価に影響がありそうな企業情報のみではありますが、あると無いとでは大きな違いです。これで気になる記事を止めておき、対象企業の株価チェックに利用しています。個人契約だと５千円するものが（一部であれども）無料で使えるのはうれしい限りです。'
            ),
        )
    ), //okasan end

    'kabucom' => array(
        'reviews' => array(
            1 => array(
                'name' => 'あなりすと ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'auカブコム証券は大手の三菱UFJ系列でつぶれにくいという安心感があり利用しています。大手の中では手数料は比較的安く、、現物手数料に色々な割引、優待割引を加えると、手数料をほとんど気にせずに取引ができています。サポートセンターの対応スタッフの質が高く、情報も正確で、多種多様な取引が出来るところが魅力です。しつこいオススメが来ることもないのでストレスなく利用しています。'
            ),
            2 => array(
                'name' => 'とぅーす ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'プチ株投資サービスがあり、少額投資が可能な証券会社です。通常は単元未満株は買えませんが、auカブコム証券の場合は1株から購入が可能であり、あまりリスクを取りたくない人にとって利用メリットがあります。また、月額500円から積立株式投資が可能であるため、低リスクでの積立投資もでき、お手軽なサービスが揃っています。'
            ),
            3 => array(
                'name' => 'リク ',
                'sub' => '<span class="small">男性 30代 ネットワークエンジニア</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'auカブコム証券は会社の信用性がしっかりとあり、注文方法が多彩となっていて、基本的な売買には不都合ないので安心して売買したいタイミングで利用することができつつ、トレーダの情報が多いため参考になる情報が多々あり、チャートが見やすくスマホからもトレードがしやすい仕様となっているためかなり助かっています。三菱東京ＵＦＪ銀行と出入金であれば手数料がかからないのでほんとに助かっております。'
            ),
            4 => array(
                'name' => 'hana-mori ',
                'sub' => '<span class="small">女性 40代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_4.gif',
                'descript' => '主にスマホのアプリで取引しています。auカブコム証券のチャートは見やすく、ツールの種類もたくさんあると思います。使い勝手はとてもいいです。kabu.comカードを持っていると手数料の一部がキャッシュバックされるので、auカブコム証券で取引される方にはおすすめです。問い合わせは電話とメールでできるので、サポート体制も満足しています。'
            ),
            5 => array(
                'name' => 'ゆうじ ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'auカブコム証券の一番いいところはやはり手数料が安いところ。せっかく売買しても手数料でたくさん持っていかれると苦労した割にもうけが少ない、もしくはマイナスになってしまう。自分も何回か値上がりしたが、ほとんど利益がでず時間だけ損したケースが何度もある。そういうことが少ないのが一番いいネット証券会社だと思う。あとは、比較的知名度があり安心して投資ができる。'
            ),
        )
    ), //kabucom end

    'gmo' => array(
        'reviews' => array(
            1 => array(
                'name' => 'スッパチャップス ',
                'sub' => '<span class="small">男性 30代 運送業</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '複数あるネット証券の中から「GMOクリック証券」を選んだ理由は「スプレッドの水準が最狭」だからです。自分はFX取引を行っているため、スプレッドの幅というのはとても重要になってきます。そのため、GMOクリック証券のスプレッド水準は、他のネット証券と比べても「最狭のスプレッド水準」のため、選びました。利用してみて感じたことは「とても利用しやすい」です。自分みたいなサラリーマンでも、少額から取引することができますし、営業日にメンテナンスがないためいつでも取引することができます。さすが「7年間連続で世界一位の年間取引高」があるネット証券だなと思います。'
            ),
            2 => array(
                'name' => 'マコ ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '主に外為オプションを利用していました。パソコンやタブレットで行うと仕組みがわかりやすく、スムーズに行う事ができます。専用チャートのプラチナチャートは他の物よりも使いやすいです。ただ、オプションでも少し意図的に操作されているのでは思う程、終了数秒前に値が動くことがあります。スマホのアプリは正直操作性も悪く使いにくかったです。'
            ),
            3 => array(
                'name' => 'えみり ',
                'sub' => '<span class="small">女性 30代 個人事業主</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => '某億トレーダーのかたの動画を見て良さそうだったので、使ってみることにしました。PC、スマートフォンアプリとも使っていますが、どちらもすっきりとしたデザインで非常に使いやすいです。特にスマホが気に入っています。過去に使っていたネット証券のアプリにはなかった、４分割できる画面が使いやすいです。また、発注画面もシンプルで見やすく誤発注したことはありません。'
            ),
            4 => array(
                'name' => 'たくみ  ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'gmoクリック証券の口座を開設していれば、無料でツールを利用できるのは満足しています。ツール内では、自由自在にオリジナルな配置を組むことができるためトレードがしやすくなっています。また先物取引の板を見ながら、自分が気になっている個別株などの動きも同時にチェックできるようになっているので取引がしやすいです。'
            ),
            5 => array(
                'name' => 'オウチー ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '株取り引きを頻繁にしているとじわじわと効いてくるのが手数料です。GMOクリック証券はGMOグループの株を所有すると株主優待で、一定額のキャッシュバックが得られます。しかも複数のグループ会社を所有すればそれぞれの会社からキャッシュバックされます。私はGMOインターネット、GMOクリック証券、GMOアドパートナーズの株を所有していますが、それだけで年間24000円分の節約になります。手数料を気にせず取引できるのは精神的に楽です。'
            ),
            6 => array(
                'name' => 'ソラ ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '数ある証券会社の中でも取引に掛かる手数料が安く、平日も24時間取引が可能なので初心者でも始めやすいです。アプリもチャート等見やすく、中でもスピード注文が可能でテクニカル分析機能が豊富なので使いやすいです。他にも数種類の取引ツールがあったり、新規口座開設キャンペーンが開催されてることがあるので、口座開設前に一度調べてみるといいと思います。'
            ),
            7 => array(
                'name' => 'マックタラバ ',
                'sub' => '<span class="small">男性 40代 自営業</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'GMOクリック証券はもともとFXでの取引に使っていましたが、個人的にはチャートが見えやすくて取引の注文するのも楽にできるので気に入ってます。そうしたこともあり、株取引でもGMOクリック証券を使っています。株の売買の取引手数料もネット証券ならではの安さがあり、2つの取引手数料プランがあり私はよく1日で繰り返し株の売買をすることもあり、1日定額プランを利用しています。他にも1約定プランもありますが、こちらはあまり株の売買をしない人向けのプランとなっているので私には不向きでしたので利用はしてません。主に50万から100万円以内の株売買を繰り返し1日で売買することもありますので、1日の取引手数料が定額の430円になるのでお得に売買ができて嬉しく思っています。'
            ),
            8 => array(
                'name' => 'マコ ',
                'sub' => '<span class="small">女性 50代 会社員</span>',
                'sex' => 'woman',
                'star' => './img/review_5.gif',
                'descript' => 'GMOクリック証券は手数料が安いので気に入っています。絞り込んだ証券会社の中で、最も取引コストが安かったのがGMOクリック証券でした。取引ツールが使いやすく、スムーズに操作できるのもメリットのひとつです。大手なのでサポートの心配はなかったものの、思った以上にカスタマーサポートが充実していたので満足度が高いです。'
            ),
            9 => array(
                'name' => 'みやびん ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'GMOクリック証券では主にバイナリーオプションで取引しています。こちらの証券会社のインターフェースは直感的で非常に使い易く、投資初心者の方でも問題なく使えると思います。出金も午後２時５９分までなら翌営業日中に着金するので非常にスムーズです。☆５にしなかった点は昔はスマホアプリでバイナリオプションの取引ができたのですが、現在はなくなってしまいましたのでそこがマイナスポイントです。'
            ),
            10 => array(
                'name' => '俊平 ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'まず、取引ツールが充実しており、無料で利用することができたので嬉しかったです。また、信用取引手数料についても低かったので安心することができました。そして、貸株サービスを活用することによって金利をもらうことができたので利用してみて良かったです。ただ、外国株式の取り扱いが無かったので少し不満に感じました。'
            ),
        )
    ), //GMO end

    'musashi' => array(
        'reviews' => array(
            1 => array(
                'name' => '金田 ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_2.gif',
                'descript' => 'むさし証券の株式売買の手数料体系ははっきり申し上げますとそれほど安いとはいえません。つまり、他の大手ネット証券と比べて手数料の安さだけでは太刀打ちできません。ですから、この証券会社を使って頻繁に株式売買を行なうメリットはありません。しかし、世の中何が起こるかわからないので、自分の普段使っている大手ネット証券のサーバーダウンして株式を反対売買できなくなるかもしれない不測の事態の備えてこの証券会社に口座をしておくこともリスク管理の一環としては間違った選択ではないと思います。つまり、この証券会社はあくまでサブ口座として考えればいい会社です。'
            ),
            2 => array(
                'name' => '雷太 ',
                'sub' => '<span class="small">男性 40代 個人事業主</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => 'かなり昔ですが、深谷市のりそな銀行前に（今はなくなってしまったようです）支店があって、ネットじゃうまく口座出来なかったのでやってもらった記憶があります。手数料が結構安かったという記憶があります。証券会社はこうした支店があるというところばかりではないので、市内に支店があったのは便利でした。前のテナントは電気屋さんだったんですが突如できたのを覚えています。'
            ),
            3 => array(
                'name' => '佐藤 ',
                'sub' => '<span class="small">男性 20代 薬剤師</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '私は社会人になってから株式投資に興味を持ち始めました。株式投資をしている友人に相談したところ、むさし証券を紹介されたので、利用し始めました。むさし証券は取引手数料が他の証券会社と比べると、格段に安いのが魅力的でした。私は定期的に株を購入しているので、株の取引が多い人にとってはとても魅力的な証券会社だと感じています。これからも利用していきたいです。'
            ),
        )
    ), //musashi end

    'iwai' => array(
        'reviews' => array(
            1 => array(
                'name' => 'キンコウ ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => 'この証券会社は株式売買手手数料もまあまあ安いですし、ＩＰＯもそれほど多くはありませんが、募集もあります。ＩＰＯに関しては大型ＩＰＯですと当せんすることもあるので、大型株でもいいのでＩＰＯで当せんしたいと考えている人はこの証券会社に口座を開設することも悪くない選択だと思います。ただ、株式売買手数料を最安値で抑えたいという吝嗇家には向かないかもしれません。'
            ),
            2 => array(
                'name' => 'みち ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '１番はやはり手数料が安いので取り引きするのに、あまり手数料のことを気にせずに取り引きできます。そして、自分がどのように取り引きするかで取り引きの仕方が選べるので、電話サポートもしてもらえるのでフリーダイヤルは実際に何度か利用しました。取り引きツールは便利に使え、コスモトレーダーPROは取り引きするには十分な情報ツールです。'
            ),
            3 => array(
                'name' => 'タケシ ',
                'sub' => '<span class="small">男性 30代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => 'まず、現物株式取引の手数料については低かったのでとても嬉しかったです。また、IPO投資に関しても完全平等抽選だったので安心することができました。そして、取扱商品についても豊富だったので良かったです。ただ、国債に関しては電話注文のみだったので少し残念でした。また、投資信託の積立投資についてはできなかったので少し不満に感じました。'
            ),
        )
    ), //iwai end

    'tachibana' => array(
        'reviews' => array(
            1 => array(
                'name' => '英一  ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '私は立花証券のストックハウスを利用しています。ストックハウスを利用した理由はエンジニアとして働きストックハウスの開発に携わったことから株に興味を持ったため。ストックハウスは画面が緑、白、赤がメインで構成されており見やすいのが特徴。電話で注文できることと、ネット銀行からの振込が無料というメリットが大きいです。電話注文だとネットに疎い世代でも利用が可能だと感じました。その反面電話注文はネットに比べると手数料が高く、やや不便さを感じる点もありました。'
            ),
            2 => array(
                'name' => '横田 ',
                'sub' => '<span class="small">男性 30代 薬剤師</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => '立花証券ストックハウスは信用取引の取引手数料が他のインターネット証券会社と比べると、とても安いです。私は月に数回ほど株取引を行っているので、取引手数料の安さはとても魅力的です。また、無料で利用できるアプリもあり、アプリから株式取引ができるので、手軽に投資を行うことができるのがメリットだと感じています。アプリの使い勝手もとても良いです。'
            ),
            3 => array(
                'name' => '吉田 ',
                'sub' => '<span class="small">男性 40代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_5.gif',
                'descript' => 'なんと言っても電話注文が出来るのがとても良いです。手数料は高めですが、いろいろ聞きながら注文が出来るのでネットだけだと不安なときは非常に便利です。オペレーターのかたも親切に相談にのってくれて安心して取り引きできました。また、会社四季報が無料で読むことができ週に１回、会社四季報最新銘柄レポートを読むことが出来るので、取り引きする際の情報も多くとても魅力ある証券会社です。'
            ),
        )
    ), //tachibana end

    'nomura' => array(
        'reviews' => array(
            1 => array(
                'name' => 'pon ',
                'sub' => '<span class="small">女性 50代 主婦</span>',
                'sex' => 'woman',
                'star' => './img/review_3.gif',
                'descript' => '約10年ほど野村證券に口座を作って株式投資をしています。株の売買の機能／操作性は優れています。銘柄情報取集のための機能も充実していて良いと思います。IPOの扱い銘柄数も他の證券会社と比べてもトップレベルです。改善して欲しい点は株式売買の手数料です。昔に比べると改善されましたが、他の最安ネット証券とはまだまだ差があるので、少しでも近づける努力をして欲しいと思います。逆指値の期間指定が短いのも改善してほしいです。PTS取引の導入も期待しています。'
            ),
            2 => array(
                'name' => '俊博 ',
                'sub' => '<span class="small">男性 20代 会社員</span>',
                'sex' => 'man',
                'star' => './img/review_3.gif',
                'descript' => '野村證券といえば誰もが知っている日本を代表するガリバー証券の一角をになう証券会社です。この規模の大きな証券会社では当然ＩＰＯを大量に取り扱っています。ですから、楽々当たればお金を稼ぐことのできるＩＰＯ投資をするのならば、この証券会社は抑えておく必要があるのです。なぜならば、ＩＰＯをものにするにはとにかくＩＰＯの抽選に参加することが大事だからです。'
            ),
            3 => array(
                'name' => '玉地中将 ',
                'sub' => '<span class="small">男性 40代 IT業</span>',
                'sex' => 'man',
                'star' => './img/review_4.gif',
                'descript' => '今のようなネット証券が流行る前に電話で株式売買をしていました私は、ネット証券に参入するのが遅かったです。そのため、 長年使っていた電話での取引に応じてくれていたこちらの野村證券を扱うことにしました。野村證券の優れているところはなんといっても、決算短信が極めて細かく分析されている点です。取引するのに大変参考にさせてもらっています。'
            ),
        )
    ), //tachibana end
);