
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 少ない資金で始められるミニ株とは？</div>
    <h1 style="text-align:left; padding-left:20px">少ない資金で始められるミニ株とは？</h1>

    <section class="sub-text-box nborder">
        <p>
            この記事を読まれている方は、株式投資を始めよう、始めてみたい、と一度は考えたことがある方が多いのではないでしょうか。一方で、そう考えたことがあっても始めていない方は実は多く、また、株式投資を始めなかった理由の1つに、まとまった資金が必要だから、というものがあります。            
            <br><br>
            しかし、それは大きな勘違いであることを知っている方は少ないかもしれません。インターネットの登場で、インターネット専用の証券会社が生まれ、株式投資のハードルはかなり下がっています。その中で、実は、投資するのに必要な金額も少額化しています。
            <br><br>
            今回は、少額から始められる投資としてミニ株というサービスをご紹介します。またどんな点に注意すれば良いのか、ミニ株を始めるのにおすすめの証券会社の紹介など詳しく解説します。
           
            <div class="column-block">
                <h3 class="subtitle">ミニ株とは？</h3>
                ミニ株という名前から想像がついている方いらっしゃるかもしれませんが、まずミニ株というのがそもそも何なのか、解説していきます。
                <br><br>
                ミニ株は、通常の株式取引よりも小さな単位で購入できることが特長で、「ミニ」株と呼ばれています。通常の株式取引よりも小さな単位というのは、どういうことかというと、通常の株式取引は、100株まとめて1単位として取引されています。つまり、最低100株から、次は200株、300株という具合です。テレビなどで放送されている株価の金額で買うのではなく、100株分（株価✕100）の金額でないと、購入することができません。
                <br><br>
                ミニ株では、100株ではなく、1株から購入することができるので、少額から投資できるということです。
    
            </div>
            <div class="column-block">
                <h3 class="subtitle">ミニ株はいくらから始められる？</h3>
                では、だいたいどれぐらいから購入することができるかというと、概ね1万円以下から始めることができます。日本で一番有名な株式指数である日経平均株価は、日本の代表的な225社の企業が集まってできた指数ですが、この225社だと、だいたい平均で4,000円〜5,000円あれば1株投資することができます。中には数百円から始められるものもあります。
                <br><br>
                株式投資というと、まとまった資金が必要というイメージがあり、多くの方はそこで一度躊躇してしまうという傾向にあるようですが、ミニ株を利用すれば、1万円以下で始めることができるので、かなりハードルは低いですね。
                <br><br>
                例えば、トヨタ自動車であれば、7月12日（金）の株価6,910円なので、通常の株式取引の単位であれば6,910円×100株＝691,000円必要ですが、ミニ株であれば、約7,000円あれば購入することができます。ずいぶんと必要な金額が違いますよね。
            </div>    
            
            <div class="column-block">
               <h3 class="subtitle">株主優待はもらえるの？</h3>
               ここで、株式投資をされている方の多くが楽しみにしている株主優待についても、触れておきます。ミニ株の場合、株主優待はどうなるのか？ですが、残念ながら多くの場合は受け取ることができません。
                <br><br>
                これは、ミニ株の制度自体が受け取れない制度というよりは、多くの企業は、株主優待を受け取る最低条件として、1単位（100株単位）以上の保有としているためです。
                <br><br>
                一方で、企業によっては、1株の保有でも株主優待の対象としているところがありますので、インターネットやインターネット証券のウェブサイト等で検索してみましょう。
            </div>

            <div class="column-block">
               <h3 class="subtitle">ポイントでも投資できる</h3>
               また、最近では、ミニ株をポイントを使って購入できるサービスも始まっています。先程のトヨタ自動車の例のように、通常の株式取引では数十万円の金額が必要なので、数十万ポイント無いと投資できないことになりますが、ミニ株であれば1万円以下です。このぐらいであればポイントを持っているという方も多いのではないでしょうか。
                <br><br>
                インターネット証券最大手であるSBI証券のグループである、SBIネオモバイル証券では、Tポイントを使ってミニ株（SBIネオモバイル証券の場合は、S株という名称）を購入することができますので、Tポイントを持っているという方は一度試してみると良いでしょう。
                <br><br>
                ポイントであれば、現金と比較して、株価が下がって元の金額よりも減ってしまった場合でも精神的なダメージも小さいかなと思います。ミニ株で少額から始めることに加えて、それがポイントでの投資であれば、始めるハードルは更にさがりますし、これから株式投資を始めてみようという方には一番おすすめです。
            </div>


            <div class="column-block">
               <h3 class="subtitle">ミニ株を始めるのに、注意すべきことは？</h3>
               そんなメリットが多いミニ株ですが、始めるにあたっての注意点もいくつかありますので、ご紹介しておきます。1つは、さきほどご紹介した株主優待について取得できる条件をしっかり確認しておくということです。
               <ul class="normal-list">
                   <li>・株主優待はもらえないことが多いので、条件を確認。</li>
                   <li>・手数料は通常の株式取引と別になっているケースが多い。</li>
                   <li>・取引時間も通常の株式取引とは異なることが多い。</li>
               </ul>
               2つ目と3つ目は、同じような観点で、通常の株式取引と取引ルールが異なっていることが多いので、ルールはしっかり確認しておきましょうということです。
                <br><br>
                2つ目の手数料については、以下のように、大手インターネット証券では同じ手数料体系で提供されています。通常の株式取引であれば、概ね約定金額✕0.1%以下であるところ、ミニ株は約定金額✕0.5%であるので、少しコストは割高です。

                <h4>■大手インターネット証券　ミニ株の取引手数料</h4>
                <table class="dsc2item col3">
                <tbody>
                    <tr>
                        <th>証券会社名</th>
                        <th>サービス名</th>
                        <th>手数料</th>
                    </tr>
                    <tr>
                        <td style="text-align: center">SBI証券</td>
                        <td style="text-align: center">S株</td>
                        <td style="text-align: center">
                        <p>約定金額✕0.5％（税抜）<br>最低手数料50円（税抜）</p></td>
                    </tr>
                    <tr>
                        <td style="text-align: center">楽天証券</td>
                        <td style="text-align: center">ー（取扱なし）</td>
                        <td style="text-align: center">ー（取扱なし）</td>
                    </tr>
                    <tr>
                        <td style="text-align: center">マネックス証券</td>
                        <td style="text-align: center">ワン株</td>
                        <td style="text-align: center">
                        <p>約定金額✕0.5％（税抜）<br>最低手数料は48円（税抜）</p></td>
                    </tr>
                    <tr>
                        <td style="text-align: center">カブドットコム証券</td>
                        <td style="text-align: center">プチ株</td>
                        <td style="text-align: center">
                        <p>約定金額✕0.5％（税抜）<br>最低手数料は48円（税抜）</p></td>
                    </tr>
                </tbody>
                </table>
                <br><br>
                また、取引時間についても、通常の株式取引であれば、朝9時〜15時が取引時間ですが、、ミニ株の場合は、以下の通り、それぞれの証券会社によって異なっています。いざ取引しようとした時に困らないように、取引しようと思っている証券会社で、事前に取引時間や条件など、確認しておきましょう。
                <br><br>
                <h4>■大手インターネット証券　ミニ株の取引時間</h4>
                <table class="dsc2item col3">
                <tbody>
                    <tr>
                        <th>証券会社名</th>
                        <th>注文受付時間</th>
                        <th>取引所への注文</th>
                    </tr>
                    <tr>
                        <td style="text-align: center">SBI証券</td>
                        <td style="text-align: center">24時間</td>
                        <td style="text-align: center">
                        <p>1日2回<br>（前場と後場の開始時）</p></td>
                    </tr>
                    <tr>
                        <td style="text-align: center">楽天証券</td>
                        <td style="text-align: center">ー（取扱なし）</td>
                        <td style="text-align: center">ー（取扱なし）</td>
                    </tr>
                    <tr>
                        <td style="text-align: center">マネックス証券</td>
                        <td style="text-align: center">前日17時から11時30分まで</td>
                        <td style="text-align: center">
                        <p>1日1回<br>（後場の開始時）</p></td>
                    </tr>
                    <tr>
                        <td style="text-align: center">カブドットコム証券</td>
                        <td style="text-align: center">24時間</td>
                        <td style="text-align: center">
                        <p>1日2回<br>（前場と後場の開始時）</p></td>
                    </tr>
                </tbody>
                </table>
            </div>

            <div class="column-block">
               <h3 class="subtitle">まずは口座開設！おすすめの証券会社は？</h3>
               ミニ株の特長、お分かり頂けましたでしょうか。1万円以下で始められるミニ株なので、まず始めてみて体験してみるのが一番理解するのには手っ取り早いと思います。では、どの証券会社で始めるのが良いか、ということですが、これまで手数料等も紹介しましたが、まずは、大手インターネット証券会社で口座を作ってみるのが良いと思います。
                <br><br>
                ミニ株以外にも、貸株サービスなど初心者に嬉しい様々なサービスが揃っているので、今後のことを考えても作っておいて損はないと思います。
                <br><br>
                <div class="sub-box">
                    <h5 class="point">ミニ株を始めるのにおすすめの証券会社3社</h5>
                    <ul style="font-weight:bold; margin-top: 20px;">
                        <li>・SBI証券</li>
                        <li>・マネックス証券</li>
                        <li>・カブドットコム証券</li>
                    </ul>
                </div>
            </div>

            <div class="column-block">
               <h3 class="subtitle">ミニ株で小さくコツコツ資産運用をしよう</h3>
               ミニ株と言っても、証券会社によってS株やワン株と名前が異なること、また取引ルールも異なっていることをご理解いただけたと思います。
                <br><br>
                また、なんといっても、実は1万円以下で株式投資が始められるという点、株式投資が手軽に始められるようになっていることを知って頂けたと思います。まずは、始めてみるとその楽しさや手軽さがもっと分かっていただけると思いますので、まずは少額から始めてみましょう。
               
            </div>

    </section>


</main>

