
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 外国株は勝ちやすい？各外国株の特徴を解説</div>
    <h1 style="text-align:left; padding-left:20px">外国株は勝ちやすい？各外国株の特徴を解説</h1>

    <section class="sub-text-box nborder">
        <p>
        この記事をご覧の皆さんの中には、外国株は日本株よりも勝ちやすいのか、というような疑問を抱いている人もいるのではないでしょうか。            
            <br><br>
            世の中には、日本株だけでなく、米国や中国を始めとした外国株があり、各国の株式にはそれぞれの特徴があるので、それぞれの特徴をしっかりと理解して外国株投資を始めなければ、上手に投資していくことができません。
            <br><br>
            そこで、この記事では、米国や中国を始めとした各外国株の特徴はどうなっているのか、について説明していきますので、ぜひ最後までご覧ください。

            
           
            <div class="column-block">
            <div class="ylw-box">
                    <h4>はじめに</h4>
                    
                    この記事では、以下において、米国株、中国株、インド株、韓国株の特徴を説明していきます。
                </div>
                <h3 class="subtitle">米国株の特徴とは？</h3>
                米国の主な証券取引所には、「ニューヨーク証券取引所（NYSD）」と「ナスダック（NASDAQ）」があります。米国の代表的な株価指数には、「ニューヨークダウ（ダウ･ジョーンズエ業株30種平均）」と「ナスダック総合指数」などの株価指数があります。
                <br><br>
                「ナスダック総合指数」とは、ナスダックに上場している3,000以上の銘柄をベースとして、時価総額加重平均を利用することにより算出した指数のことです。
                <br><br>
                「ニューヨークダウ（ダウ･ジョーンズエ業株30種平均）」とは、米国の優良銘柄と認められた30銘柄をベースとして算出された株価指数のことです。
                <br><br>
                また、米国株の具体的な特徴としては、以下のようなものがあります。

                <h4>①1株単位から取引ができること</h4>
                日本株の取引の場合には単元株制度があるのですが、米国株の取引の場合、すべての銘柄を1株単位で購入することが可能です。

                <h4>②値幅制限（ストップ高・ストップ安）がないこと</h4>
                米国の証券取引所では、流動性を重視しており、日本の証券取引所のようにストップ高や、ストップ安などの値幅制限がありません。
                <br><br>
                このため、株式市場の状況によっては、日本の証券取引所ではないような暴騰や暴落が発生する可能性があるので注意が必要です。

                <h4>③世界的に有名な企業が多いこと</h4>
                米国の証券取引所には、Amazon、アップル、Google、Microsoft、P&G、コカ・コーラ、ジョンソン・エンド・ジョンソンなどの世界的に有名な企業が多数上場しており、有望な企業への投資機会が多いです。

                <h4>④配当金の分配頻度が多いこと</h4>
                日本株の場合、配当金の分配頻度が年2回ほどであるのに対して、米国株の場合には、年4回ほどあることが多いです。日本株に投資するより、場合によっては多くの配当金を受け取れる可能性があります。
            </div>
            <div class="column-block">
                <h3 class="subtitle">中国株の特徴とは？</h3>
                中国の主な証券取引所には、｢上海｣や、｢深セン｣、｢香港｣などの３つの証券取引所があります。中国の代表的な株価指数には、「香港ハンセン株価指数」、「上海総合指数」「ハンセン中国企業株指数」などの株価指数があります。
                <br><br>
                「香港ハンセン株価指数」とは、香港市場に上場している50銘柄をベースに算出されている株価指数のことです。
                <br><br>
                「上海総合指数」とは、上海証券取引所に上場しているＡ株と、Ｂ株を対象とした時価総額加重平均指数のことです。
                <br><br>
                「ハンセン中国企業株指数」とは、香港証券取引所に上場しているH株の40銘柄をベースに算出されている株価指数のことです。
                <br><br>
                また、深セン証券取引所に上場している深センA株、B株指数や、深セン総合指数などの株価指数もあります。
                <br><br>
                また、中国株の具体的な特徴としては、以下のようなものがあります。

                <h4>①上海と深センの証券取引所ではＡ株、Ｂ株に分かれていること</h4>
                上海と深センの証券取引所においては、中国の国内投資家と許可されている外国機関投資家のみが取引することができる｢Ａ株｣と、中国国内投資家と外国人投資の両方が取引できる｢Ｂ株｣に分かれています。
                <br><br>
                中国の通貨である人民元を外国人は自由に取得できないので、Ａ株が取引できず、それでは幅広い資金調達の観点から不都合があるので、米ドル建てで取引できるＢ株が作られたようです。

                <h4>②香港証券取引所にはＨ株、レッドチップ、その他香港株があること</h4>
                香港証券取引所においては、取引できる株式が｢Ｈ株｣、｢レッドチップ｣、｢その他香港株｣に分かれています。
                <br><br>
                ｢Ｈ株｣とは、中国に本社があるが香港に上場している企業の株式、｢レッドチップ｣とは、本社は中国以外にあるが、中国資本が３０％以上入っている企業の株式、そして、｢その他香港株｣とは香港に本社があるが、中国で事業展開をしている企業の株式のことです。
                <br><br>
                近年では、国際ルールが上海や、深センより整備されていることから、中国企業が海外の投資家から資金調達したい場合には、香港証券取引所に上場する傾向にあるようです。

                <h4>③値幅制限の有無について</h4>
                上海、深センの証券取引所においては、値幅制限が10％となっていますが、香港証券取引所においては値幅制限がありません。
                <br><br>
                このため、香港証券取引所では、日本の証券取引所ではないような暴騰や暴落が発生する可能性があるので注意が必要です。
            </div>    
            
            <div class="column-block">
               <h3 class="subtitle">インド株の特徴とは？</h3>
               インドの主な証券取引所には、「ボンベイ証券取引所（BSE）」と「ナショナル証券取引所（NSE）」などがあります。インドの代表的な株価指数には、「SENSEX指数」、「Nifty指数」などの株価指数があります。
                <br><br>
                「SENSEX指数」とは、ボンベイ証券取引所に上場している銘柄の中から選定された30銘柄をベースに算出されている株価指数のことです。
                <br><br>
                「Nifty指数」とは、ナショナル証券取引所に上場している銘柄の中から選定された50銘柄をベースに算出されている株価指数のことです。
                <br><br>
                また、インド株の具体的な特徴としては、以下のようなものがあります。

                <h4>①外国人はインド株に直接投資できないこと</h4>
                
                外国人のインドの株式への投資は、インドの当局によって規制されているので、通常の方法でインド株に直接的に投資することはできません。
                <br><br>
                外国人がインド株に投資するためには、インドの株式指数に連動するETFや、ADRを利用することによって、間接的にインドの株式に投資する必要があります。

                <h4>②高い経済成長率を背景に持っている</h4>

                インドの経済成長率は、2017年の実績値で6.74%、2018年の推計値で7.36%（IMF）という高い経済成長が続いており、中国よりも高い結果になっているようです。
                <br><br>
                インド株に投資することによって、この高い経済成長の恩恵を受けることができる可能性があります。
               
            </div>

            <div class="column-block">
               <h3 class="subtitle">韓国株の特徴とは？</h3>
               韓国の主な証券取引所は、上記の外国株と異なっており、「韓国取引所(KRX)」が唯一の証券取引所になっています。韓国の代表的な株価指数には、「韓国総合株価指数」、「KOSPI 200」、「KOSPI 100」、「KOSPI 50」、などの株価指数があります。
                <br><br>
                「韓国総合株価指数」とは、韓国取引所の全上場銘柄をベースに時価総額加重平均を行い算出されている株価指数のことです。
                <br><br>
                「KOSPI 200」とは、韓国取引所（KRX）の全上場銘柄の中から選定された200銘柄をベースに算出されている株価指数のことです。
                <br><br>
                「KOSPI 100」とは、韓国取引所（KRX）の全上場銘柄の中から選定された100銘柄をベースに算出されている株価指数のことです。
                <br><br>
                「KOSPI 50」とは、韓国取引所（KRX）の全上場銘柄からの中から選定された50銘柄をベースに算出されている株価指数のことです。
                <br><br>
                また、韓国株の具体的な特徴としては、以下のようなものがあります。
                <h4>①日本との時差がなく、市場が開いている時間がほぼ同じであること</h4>
                韓国は、日本との時差がなく、その上「韓国取引所(KRX)」の開いている時間帯は、午前9時から午後3時半までと、日本の取引所が開いている時間帯と同じになっています。
                <br><br>
                韓国株投資では、売買の実行や、株価の確認などのために深夜まで起きている必要がなく、無理のない環境で株取引を行うことが可能です。

                <h4>②財閥系企業の影響力が大きいこと</h4>
                韓国は財閥社会であると言われており、「韓国取引所(KRX)」に上場している有名な財閥系企業としては、「サムスン」、「現代・起亜自動車」、「SK」、「LG」、などの企業が挙げられます。
                <br><br>
                財閥系企業の他の系列企業や、関連企業などに及ぼす影響は、ポジティブ、ネガティブな要素の両方の面においてとても大きな影響力があり、特にサムスンは、韓国のGDPの18％を占めているなど、大きな影響を与えています。
                <br><br>
                韓国株に投資する際には、この点に注意して投資を行っていく必要があります。
            </div>

            <div class="column-block">
               <h3 class="subtitle">まとめ</h3>
               ここまで、各外国株の特徴について、説明してきましたが、いかがでしたか。
                <br><br>
                アベノミクス以降、未だ高い株価を維持していますが、日銀の買い支えによって、株価が維持されている状況は変わらず、また、消費税の増税などの日本経済へのマイナス要素もあります。
                <br><br>
                このような状況から、日本株への投資から各外国株への投資に切り替えるのも1つの手段であると考えることができます。
                <br><br>
                そこで、この記事をご覧の皆さんは、この記事で説明してきたことに注意して、各外国株への投資を行うことを検討してみるのも良いのではないでしょうか。
              
            </div>

    </section>

</main>

