
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ ネット証券口座の選び方！</div>
    <h1 style="text-align:left; padding-left:20px">ネット証券口座の選び方！</h1>

    <section class="sub-text-box nborder">
        <p>
            新しくネット証券の口座を作りたいけど、どのように選んだらいいんだろう？            
            <br><br>
            ネットで証券取引をお考えの方には、こんなお悩みをお持ちの方もいるかもしれません。投資のスタイルは一人ひとり異なるためそれぞれのスタイルにあった証券会社があります。
            <br><br>
            そこで今回はネット証券の選び方のポイントをいくつかご紹介します。
      
            <div class="column-block">
                <h3 class="subtitle">手数料で選ぶ</h3>
                
                <h4>1、現物取引の場合</h4>
                証券会社の選び方でオーソドックスな方法は手数料で選ぶ方法です。日本株取引の手数料は各社ともまちまちですが、大きく分けて「約定1回あたりの手数料」「1日定額制の手数料」の2パターンです。
                <br><br>
                中長期投資やスイングトレードのような投資スタイルの場合は「約定1回あたりの手数料」が安い証券会社を選ぶと良いでしょう。逆に短期・デイトレード中心の取引スタイルであれば「1日定額制の手数料」を基準にするとよいでしょう。
                <br><br>
                「約定1回あたりの手数料」で選ぶ場合も1取引あたりの売買金額によっても有利な証券会社が変わってきます。売買金額50万円であれば各社175円~500円(税抜)となっています。
                <br><br>
                売買金額300万円であれば各社440円～8,729円(税抜)と幅があります。SBI証券、楽天証券、むさし証券、DMM.com証券などは約定1回あたりの手数料が比較的安いので、検討してみてください。
                <br><br>
                「1日定額制の手数料」も証券会社によって異なります。1日定額制の手数料体系が無い証券会社もあります。最近では1日定額制の手数料を売買金額10万円までは0円にする証券会社もあり、価格競争が進んでいます。
                <br><br>
                少額投資メインの方はチェックしておきたいところです。ちなみに10万円以下の定額制の手数料が0円となっている証券会社はSBI証券、楽天証券、松井証券、岡三オンライン証券です。

                <h4>2、信用取引の場合</h4>
                信用取引を利用する投資家の方にとっては取引手数料以上に証券会社選びのポイントとなるのは、信用金利です。買い方金利2%で300万円を半年間買い建てした場合の金利は約3万円となるため、信用金利が低いほど売買差益に直結します。
                <br><br>
                信用取引の場合は新規や決済の手数料を無料とする証券会社もあります。制度信用取引の買い方金利は各社2%台の設定が多くなっています。むさし証券や東海東京証券は買い方金利を1%前後と低めに設定しています。
                <br><br>
                また、一般信用取引を利用する方も金利や信用売りの貸し株料の利率をチェックすべきでしょう。一般信用取引は期日が無制限であったり、制度信用取引では信用売りの出来ない銘柄を売りたてることが出来る等利便性が高い分、金利や貸し株料は制度信用取引よりも高めに設定されています。
                <br><br>
                SBI証券、GMOクリック証券などは一般信用取引の金利や貸し株料を他社よりも低い水準に設定しています。
            </div>                

            <div class="column-block">
                <h3 class="subtitle">取り扱い商品で選ぶ</h3>

                ネット証券選びのポイントの2つめは、取り扱い商品で選ぶということです。
                <br><br>
                例えばNISAなどを活用して投資信託への投資を考えている方もいらっしゃると思いますが、上場株式と違い投資信託は各社により取り扱い本数が大きく違っています。
                <br><br>
                マネックス証券やカブドットコム証券は1,100超の投資信託を取り扱っています。SBI証券では約2,600本以上の投資信託の取り扱いがあります。これだけの取り扱いがあれば、ご自身の投資の志向にあった投資信託も見つけやすいでしょう。
                <br><br>
                また、外国株式への投資を考えている方も証券会社の選び方は重要になります。大手ネット証券でも松井証券やカブドットコム証券のように国内株に注力し外国株を取り扱いの無い証券会社もあれば、マネックス証券やSBI証券のように外国株の品揃えを増やしている証券会社もあります。
                <br><br>
                SBI証券は米国株や中国株、ベトナム株など個人投資家に人気の市場を取り扱っている他、ロシア株や韓国株など他社では取り扱っていない市場も取引できます。マネックス証券は米国株や中国株の取り扱いに注力し、取り扱い銘柄数も他社を大きく上回っています。
                <br><br>
                また、取り扱い市場であってもすべての銘柄を取り扱っているわけではありませんので、取り扱い銘柄は各社のホームページで確認されることをおすすめします。
                
            </div>

            <div class="column-block">
               <h3 class="subtitle">情報・取引ツールで選ぶ</h3>

               投資情報や取引ツールの使い勝手で証券会社を選ぶという方もいらっしゃるのではないでしょうか？
                <br><br>
                近年ではネット証券各社とも投資情報や取引ツールの拡充に力を入れており、プロの投資家が使うようなツールが口座開設さえすれば無料を利用することが出来るようになっています。
                <br><br>
                楽天証券では、有名で高性能な取引ツールPC向けの「マーケットスピード」やスマホ向けの「iSPEED」を提供しています。
                <br><br>
                マネックス証券では「トレードステーション」などの高機能取引ツールや信用取引のリスクを管理する「スタート信用取引」や信用取引の自動決済サービスの「みまもるくん」などのツールを提供しています。
            </div>

            <div class="column-block">
               <h3 class="subtitle">まとめ</h3>

               いかがでしょうか？
                <br><br>
                ご案内のようにネット証券を選ぶポイントは皆さんそれぞれかと思います。幸いにも口座開設は無料かつキャンペーンを開催している証券会社もありますので、気になる証券会社があればぜひ口座開設をおすすめします。
                
            </div>
    </section>

</main>

