
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 株主優待とは？ 株主優待をお得に活用する方法</div>
    <h1 style="text-align:left; padding-left:20px">株主優待とは？ 株主優待をお得に活用する方法</h1>

    <section class="sub-text-box nborder">
        <p>
        株式売買をしている方のなかには、“株主優待”という言葉を聞いたことがある方がいらっしゃるかもしれません。            
            <br><br>
            “気になっているけれどどうやって株主優待をもらえばいいのか分からない”<br>
            “株主優待をもっとお得にする方法ってないの？”
            <br><br>
            本記事ではそのような疑問を解決していきます。
           
            <div class="column-block">
                <h3 class="subtitle">株主優待って何？</h3>
                株主優待とは、株を発行している企業が、自社の株を購入してくれた株主に向けて自社商品やサービスなどの「優待品」を贈るという制度のことです。株主が企業から受け取れるものにもう1つ配当金がありますが、株主優待は配当金とは異なります。
                <br><br>
                株主優待は、必ず実施しなければならない制度ではないのですべての企業が実施しているわけではありませんが、2018年度9月末時点で上場企業3,771社のうち1,450社(38.5%)が株主優待を実施しています。
    
            </div>
            <div class="column-block">
                <h3 class="subtitle">株主優待をもらうためには？</h3>
                株主優待をもらうには、ただ株主になればいいというわけではありません。ここでは、株主優待をもらうために知っておくべきことや実際に株主優待をもらうまでの流れを紹介します。
                <h4>1、ほしい株主優待を探す</h4>
                株主優待の内容は飲食(割引)券・飲食料品・特産品・買い物券・宿泊券・自社製品…など多岐にわたります。そのなかから、自分がほしい株主優待の内容を決めてそこから株主になる企業を決定しましょう。
                <br><br>
                株主優待は、さまざまな証券会社のHPなどで条件付き検索が可能ですのでぜひ調べてみてください。
                <h4>2、「権利付き最終日」までに必要な分の株式を購入する</h4>
                ほしい株主優待とその企業が決定したら、その企業の株主になる必要があります。ただし、株主優待をもらうには“対象企業の株を「権利付き最終日(15時まで)」までに購入し、その翌日まで保有している”必要があります。
                <br><br>
                ここで、権利付き最終日とは一体何なのでしょうか？

                <div class="ylw-box">
                    <h4>【権利付き最終日】</h4>
                    
                    株主優待の権利が発生する最終日のことです。この日の翌日以降に株を買っても、株主優待はもらえません。
                </div>

                また、企業によって株主優待をもらうために必要な購入株式数が決まっているので注意しましょう。ほとんどの場合、100株以上購入すると株主優待がもらえます。株主優待を利用したいときは、事前に調べておきましょう。
                <h4>3、株主優待品が送られてくるのを待つ</h4>
                株主優待品は自宅に送られてきます。しかし、株主優待をもらえる権利を確定してからすぐに送られてくるというわけではないので2～3カ月ほど気長に待ちましょう。
                <br><br>
                企業によっては、株主優待品の発送日をHPなどに明記しているので気になる方はその都度確認するといいでしょう。
                <br><br>
                以上が、株主優待をもらうまでの流れです。
            </div>    
            
            <div class="column-block">
               <h3 class="subtitle">株主優待をお得に活用するために知っておくべきこと</h3>
               上場企業のうち1,450もの企業が株主優待制度を実施していますが、このなかからよりお得に株主優待を活用するためには慎重な企業選びが欠かせません。
                <br><br>
                優待内容だけで選ぶのもいいですが、もしその企業の株価が大きく下がってしまったら、株主優待でせっかく得た利益もキャピタル・ロス(株価の値下がりによる損失)によって水の泡になってしまうかもしれません。
                <br><br>
                そのようなことにならないために、株主優待を最大限お得に活用するために知っておくべき知識を紹介します。

                <h4>・値下がりリスクに注意する</h4>
                
                上記で説明したように、株主優待をもらっても株価が大きく下落してしまっていては利益が水の泡になってしまいますよね。そのようにならないために、株主優待内容だけではなくキャピタル・ロスの可能性についても知っ
                ておくことが必要です。
                <br><br>
                株主優待制度を実施している企業は特に業績に問題がなくても、権利付き最終日翌日以降は株価が下落しやすいです。特に人気のある株主優待銘柄は権利付き最終日に向けて買いが集中し、その後すぐに売られてしまうことがあるので株価の落差が激しくなります。
                <br><br>
                このようなメカニズムで株価が下落していることを理解して、株を売るのか保有し続けるのかどうかを決定しましょう。

                <h4>・長期保有制度を利用する</h4>

                企業は、できるだけ長く投資家に自社の株を持っていてほしいと考えています。そのため、配当や株主優待目的で株を買ってもらえたとしても、すぐに売られてしまっては企業にとってはあまり意味がありません。
                <br><br>
                よって企業が実施しているのが、長期で株を保有しているほど株主を優遇する「長期保有制度」です。
                <br><br>
                「長期」をどのくらいの期間にするかは企業によって違いますが、1～3年以上株を保有している株主には株主優待を上乗せすることが多いです。
                <br><br>
                たとえば、全国各地に店舗やショッピングモールを展開しているイオンでは長期保有特典として“2月末に1,000株以上保有かつ3年以上継続保有している場合、イオンギフトカード2,000円分がプラス”されます。
                <br><br>
                このように、長期保有制度の条件を達成すれば株主優待内容がグレードアップします。もし株主優待を重視していて株の長期保有に問題がないのであれば、長期保有制度を利用して株主優待をもっとお得にしてみてはいかがでしょうか？

                <h4>・貸株サービスを利用する</h4>
                株を保有することのメリットの1つに、「貸株金利」というものがあります。「貸株」とは、保有している株を証券会社に貸し出してその間貸出金利という所定の金利が受け取れるというものです。
                <br><br>
                利率は0.1%～10%など幅広く、銘柄や期間によって異なります。株を貸し出すとはいっても、名義が勝手に書き換えられるだけで貸し出した側は特に意識することはありません。
                <br><br>
                このとき心配なのが、株主優待目的で保有していた貸株の優待はどうなってしまうのか？ですよね。実は、「株主優待自動取得サービス」というサービスがあり、貸株をしていても株主優待を自動で受け取れることができるのです。
                <br><br>
                このように、貸株によって貸株金利を得ながら通常通り株主優待をもらうことができれば一石二鳥ですよね。
                <br><br>
                以上が、株主優待をお得に活用する方法です。
            </div>

            <div class="column-block">
               <h3 class="subtitle">まとめ</h3>
               本記事では、株主優待の概要やもらうためにするべきこと、さらにお得に株主優待を活用する方法をご紹介しました。
                <br><br>
                ポイントは、対象の株を権利付き最終日の15時までに必要な分購入するという点です。
                <br><br>
                また、長期保有制度という条件に応じて株主優待内容がグレードアップする制度や、貸株で金利を得ながら株主優待も通常通り得られるサービスについてもご紹介しました。
                <br><br>
                この記事を参考に、株式売買をするにあたって株主優待という楽しみを増やしてみてはいかがでしょうか？
                <br><br>
                <strong>参考サイト</strong>
                <br>
                ・大和インベスター・リレーションズ株式会社
                <br>
                <a href="https://www.daiwair.co.jp/pdf/pr181109.pdf">https://www.daiwair.co.jp/pdf/pr181109.pdf</a>
            </div>

    </section>

</main>

