<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 勝率がアップする銘柄の選び方</div>
    <h1 style="text-align:left; padding-left:20px">勝率がアップする銘柄の選び方</h1>

    <section class="sub-text-box nborder">
        <p>
        職業投資家以外の投資家が投資を始める動機は、そのほとんどが資産形成のためです。特に最近では、金融庁が、「老後、年金だけでは2000万円が不足する」との観測を出したり、経団連が「終身雇用を維持することは困難である」との声明を出すなどこれまでの労働市場・労働観が変化し始めており、老後を視野にいれた資産形成の必要性が高まっています。            
            <br><br>
            その一方で、労働者が誰でも副業で安定的に収入を得ることができるほど、労働市場が変化している訳ではないため、誰にでもチャンスがある株式投資によって資産形成を行う必要性はさらに高まっていると言えるでしょう。
            <br><br>
            株式市場には誰にでも資産形成を行えるチャンスがありますが、反対に元本割れのリスクも平等に存在します。しかし、そのような株式市場にあっても、自分の手元にある資産をなるべく安定的にかつ多く増やしたいと思うのは当然の考えです。
            <br><br>
            そこで今回は、勝率がアップする株式の銘柄の選び方を「ファンダメンタル分析」と「チャート分析」から２つを説明いたします。もちろん、株式市場は日々刻々と状況が変化していることから、これから説明するコツとそれぞれの状況に応じた対応方法を組み合わせながら投資を行ってください。
            <div class="column-block">
               
                
                <h4>（１）ROEの良い銘柄を選ぶ</h4>
                まず最初に説明するのは、ROEに着目した分析方法です。
                <br><br>
                株式市場で購入する銘柄を選ぶには、株式の分析を行う必要があります。分析方法には、大別して「チャート分析」と「ファンダメンタル分析」があり、「チャート分析」はその名のとおり、過去の株価の推移を描いたチャートなどをもとに将来の株価を予測する方法です。「チャート分析」の有名な方法の一つに、株価が上昇期なのか下落期なのかを分析する「トレンド分析」があります。
                <br><br>
                一方の「ファンダメンタル分析」とは、企業の経済状況や財務状況などのデータをもとに将来の株価を予測する分析手法です。この「ファンダメンタル分析」で着目するポイントの一つがROEです。~500円(税抜)となっています。
                <br><br>
                ROEは、日本語で自己資本利益率を指し、Return of Equityの頭文字を取って「アール・オー・イー」と呼ばれます。ROEは、企業がある期間に上げた純利益を自己資本で割ることで求められます（ROE＝純利益÷自己資本）。
                <br><br>
                企業の自己資本とは、ざっくり説明すると、企業が株式を発行して株主から集めた資本となります。先ほどの計算式を変形すると「自己資本（株主から集めた資本）×ROE＝純利益」となることから分かるように、ROEとは、企業が株主から集めたお金を利用して、どれだけ効率的かつ効果的に利益を上げることができたかを示す数字となります。
                <br><br>
                そのため、ROEが向上しているにも係らずそれほど株価が上昇していない企業は、企業業績が良いにも係らずそれほど株式市場で注目されていない企業であると言えるため、そのような企業の株式を購入しておけば勝率が上がると言えます。
                <br><br>
                また反対に、ROEが低いにも係わらず株価が下落していない企業は、今後、業績が悪化し、株価が下落する可能性があります。ROEは企業状況を見るのに有力な方法であり、勝率を上げるために必ずチェックしてください。
                <br><br>
                ただし、ROEを確認する際には純利益の中身も確認してください。企業が土地を売却しても企業の利益となるため、純利益は増加し、ROEも向上します。そのため、実際は資金繰りに困って土地を売却した企業であっても、ROEが向上して優良企業に見えてしまう場合があります。ROEを確認する際に起こりがちなミスのため、よく注意しましょう。

                <h4>（２）移動平均線に注目する</h4>
                株式で勝率を上げる方法として、前述した「チャート分析」の「トレンド分析」を行うことも良い方法です。株価は、恐慌（リーマンショックなど）や政府の介入（米中貿易戦争など）がある場合を除けば、一定期間は一定の方向に動く傾向があります。
                <br><br>
                これをトレンドと呼び、一定期間株価が上昇することを上昇トレンド、下落することを下降トレンドと呼びます。そして、このトレンドのさらに一定期間の平均値をつなげた線を移動平均線と呼びます。
                <br><br>
                株価は、基本的にこの移動平均線に沿って上昇と下降を繰り返しますが、まれに移動平均線から極端にかい離する場合があります。例えば、上昇トレンドにある株価が、移動平均線から極端にかい離して上昇した場合は、投資家がその株式に過剰に投資していることが考えられ、もとの移動平均線の付近まで株価が下落することが考えられます。
                <br><br>
                また反対に、下降トレンドにある株価が極端に下落した場合は、投資家が投げ売りしていることが考えられるため、再び移動平均線まで株価が持ち直すことが考えられます。言い換えれば、株価が移動平均線から極端にかい離した際に売買を行うと、移動平均線の値と株価の差額分を得られる可能性があります。
                <br><br>
                もちろん、株価が示す通り、実際に企業業績が急上昇したり急降下している場合もありますが、そうでない場合には効率良く株式で利益を得られる可能性があると言えるでしょう。
            </div>                

            <div class="column-block">
               <h3 class="subtitle">まとめ</h3>
               いかがだったでしょうか。今回は、ファンダメンタル分析とチャート分析から、誰でも分析が可能な方法を2つご紹介しました。特にファンダメンタル分析については、分析に多少の時間が必要なため、多くのサラリーマン投資家が忌避しがちです。
                <br><br>
                しかし株式は、中長期で保有して利益を得ることが基本です。何か月・何年もその株式を保有することを考えれば、株式を購入する際に多少時間がかかっても、それは必要なコスト・忌避すべきでないコストであると言えます。終身雇用制が崩れようとしている今、株式投資は資産形成に有効な手段です。
                <br><br>
                ぜひ、ここで紹介した銘柄の選び方を見て、勝率をアップさせて下さい。
            </div>
    </section>


</main>

