
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 株の税金の知識</div>
    <h1 style="text-align:left; padding-left:20px">株の税金の知識</h1>

    <section class="sub-text-box">
        <p>
        株式投資を行う上でかかる税金のことも理解しておきましょう。利益が出た後で、税金のことは知らなかったでは済まないことなので、事前に知っておくことが必要です。そして、知っていることで対策出来ることもあります。<br><br>
            まずは、株式投資で得られる所得は大きく分けて二つあります。それは配当所得と譲渡所得です。ここでは簡単に、配当所得は配当金のこと、譲渡所得は株式の売買で得られた利益のことだと覚えておきましょう。
            <br><br>
            そして大前提として、この二つの所得にかかる税金は「申告分離課税」になり、20.315％の税金がかかります。申告分離課税とは、給料収入などのほかの所得とは切り離して、年間の株式の利益から税金を計算し確定申告をする課税制度のことです。　
            <br><br>
            つまり、株式で大きく利益を出したとしても、他の税金に高い利率での課税はされないということです。ただし、年間の株式の取引等をすべて記録しておく必要があり個人が株式投資をする上では、面倒だと感じる人が多いのも事実です。
            <br><br>
            もっと簡単に株式投資を始めることは出来ないのか、と思う方もいらっしゃると思うので、その面倒を解決する「特定口座」について説明します。特にこれから株を始めようとおもっていらっしゃる方は、よく理解し活用することで、難しい税金のことや、確定申告をしなくてもよくなります。
            <br><br>
            特定口座とは、年間の株式等の取引での利益の計算等をし、年間取引報告書を作成してくれるものです。これによって、自分で取引を記録する必要がなくなります。さらに、特定口座には「源泉徴収あり」と「源泉徴収なし」の二つがあり、源泉徴収ありを選択すれば、確定申告すら不要になります。
            <br><br>
            これは、株式の取引で利益が出た時に、自動で20.315％の税金が徴収され、納税が完了するというものです。これにより、税金のことを気にしなくても証券会社がすべてやってくれるので安心して取引することが出来るのです。
            <br><br>
            基本的には株式投資をこれから始めよう、証券会社の口座を初めて作ろうという方には、特定口座の源泉徴収ありがおススメです。ただし、注意点があります。本来、年間で20万円以上の利益が出ない場合は、税金を払う必要はありません。しかし、源泉徴収ありを選択すると、年間20万円より少ない利益であっても税金を徴収されてしまいます。
            <br><br>
            例えば、同じ15万円の年間の利益だとしても、源泉徴収ありでは税金が約3万円徴収されますが、源泉徴収なしでは税金は徴収されません。年間20万円を超える利益が出ない金額での取引をされる方は、源泉徴収なしを選択されるのも良いかもしれません。
            <br><br>
            また特定口座の源泉徴収のあり・なしは変更の手続きが可能ですので、自分の投資資金等に応じて切り替えるというのも一つです。（状況により年内の変更を受け付けてくれない場合もあります）
            <br><br>
            さて、株式投資の税金の話をしてきましたが次は、せっかく利益がでたのに税金を徴収されるのは嫌だ、という方に読んでほしい内容です。税金を徴収されない制度があるのです。それはＮＩＳＡです。制度の内容と、注意点についてお話しします。
            <br><br>
            ＮＩＳＡとは少額投資非課税制度のことで、株式の売却益や受け取った配当が非課税になります。つまり、税金がかからないということです。ただし、一年間に120万円までの投資分で5年間という制限はあります。そして、このＮＩＳＡ口座は一つの金融機関でのみ開設可能なので、開設する証券会社は慎重に選ぶ必要があります。
            <br><br>
            しかし、様々な制限はあるものの、120万円の投資で得た利益は非課税ですので、これから株式を始める方は利用することをお勧めします。仮に120万円で買った株が、3年間で300万円になり売却益が180万円出たとします。通常、約37万円の税金がかかりますので、ＮＩＳＡを利用することで37万円得をすることになります。これだけでもＮＩＳＡを利用するメリットは大きいはずです。また、配当金に関しても非課税になりますので、株の売買はあまりせずに配当狙いだという方にも良いと思います。
            <br><br>
            ただ、配当をＮＩＳＡで非課税にするには注意点があります。これを知らずにＮＩＳＡを使っているのに、配当金に税金がかかっている方も実際にいます。それは、配当金の受取方法を株式数比例配分方式にするということです。この受取方法が登録配当金受領方式等、株式数比例配分方式以外である場合は非課税になりません。
            <br><br>
            これから証券会社に口座を開設する場合は、この点に気を付けて、口座開設とＮＩＳＡの開設を行いましょう。すでに証券会社で口座をお持ちの方で、これからＮＩＳＡを開設しようという方は、事前に配当金の受取方法がどうなっているのか確認したほうが良いと思います。最後に税金面でメリットの多いＮＩＳＡですが、ＮＩＳＡ口座以外の株式等の利益との損益通算や損失の繰越控除はできませんので、注意しましょう。
            <br><br>
            株式投資をする際は、自分の状況に合わせた制度を利用し、税金と上手く付き合っていきましょう。
    </section>


</main>

