

<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 株式投資の基礎知識。株とは？</div>
    <h1 style="text-align:left; padding-left:20px">株式投資の基礎知識。株とは？</h1>

    <section class="sub-text-box">
        <p>
            株式投資を始めるための基礎知識として、まずは株とはどういうものなのかを説明します。結論からお話しすると株とはズバリ、会社の権利を小分けにしたものなのです。
            <br><br>
            そしてその権利を持つということは、その会社のオーナー（株主）になるということです。でも、これだけではイメージがわきませんよね。ここから具体的に説明していきます。
            <br><br>
            まず会社を作り事業を始める際に必要なものは資金なのです。そこで、資金を集める、言い換えると自分の会社に投資をしてくれる人を探す必要があります。その際に、資金を出してくれた人に会社の権利の一部を対価として渡すのです。そうです、この会社の権利こそが株式なのです。.315％の税金がかかります。申告分離課税とは、給料収入などのほかの所得とは切り離して、年間の株式の利益から税金を計算し確定申告をする課税制度のことです。
            <br><br>
            そして、株式投資つまり株を買うということは、その会社の権利を買うということです。私たちは、会社に資金を出すことによって、その会社の一部を自分のものにすることができます。
            <br><br>
            つまり、オーナーになるということです。このようにして多くの人から集めた資金を使って会社は事業を行います。だから、会社というのは社長の物ではありません。会社に資金を出してくれた、株主の物なのです。
            <br><br>
            では、会社の権利とは何があるのでしょうか？まず、会社のオーナーになるということなので、会社の経営に参加することができるのです。原則として、年に1回株主総会という、簡単に言えばオーナーの集まりがあります。これは会社の最高の意思決定の会議なのです。
            <br><br>
            ここでは、自分の意見を言ったり、重要な決議の投票に参加したりすることができます。そして、もう一つは会社の利益を受け取る権利です。株式投資をする方の多くはこの権利のために投資している人が多いですが、その会社の事業が上手く行き、利益が出た場合は、保有している株式の数に応じて利益を分配することになります。
            <br><br>
            これを株式の世界では配当と呼びます。例えば、1株につき3円の配当を出す会社があるとすれば、100株保有している投資家は300円の配当金を受け取ることができます。仮に1株100円で買っていたとすれば、1万円の投資で300円もらえることになりますから、3％分の配当を受け取ることができるということです。銀行の定期預金（約0
            <br><br>
            そのほかの株主の権利として、株主優待があります。これは会社から株主に対して、自社製品や優待券などを提供するものです。例えば、食品会社の株主優待には、食料品のセットがあったり、映画館を運営している会社であれば、映画を一回無料で見ることのできる優待券がもらえたりします。これは、会社側からの株主に対する感謝の気持ちです。現在は、株主優待をまとめた書籍まで販売され、株式投資の目的の一つになっています。
            <br><br>
            さて、ここまでは株の説明として、株式は会社の権利の一部であること、そして、その権利とは会社の経営に参加できること、また、会社の利益を受け取れること、株主優待をもらえることだと説明しました。では、よく聞く「株で儲けた。株で損した。」というのはどういう意味なのでしょうか？ここからは株の売買についてお話ししたいと思います。
            <br><br>
            これまで、株とはどういうものなのか。また、株主の権利についてお話ししました。では、株の売買とは一体何をすることなのでしょうか。ズバリ、文字通り株を買ったり売ったりするということです。例えば、Aさんが○○商事という会社の株を1000株持っているとします。Bさんは○○商事という株が欲しいと思っています。
            <br><br>
            この時、AさんはBさんに株を売ることができるのです。Aさんが1株500円なら売っても良い、Bさんも1株500円なら買いたいとなった時に、1株500円で1000株なので、○○の株を50万円でBに渡すのです。ここで考えてみてください。
            <br><br>
            もしもAさんが○○商事の株を1株400円で買っていたとしたら、Aさんは40万円で買った株を50万円で売ったことになります。つまり、10万円を株の売買で儲けたことになるのです。これこそが「株で儲けた。」のカラクリなのです。反対に買った金額よりも安い金額で売ってしまえば、「株で損した。」ということになるのです。すごく単純な話なのです。
            <br><br>
            では、この株の値段（これを株価といいます）はどのようにして変動するのでしょうか。皆さんに考えてほしいのですが、オークションでは、買いたいという人が多ければ多いほど値段は上がっていきますよね。逆に売りたいという人が多ければ値段は下がっていきます。
            <br><br>
            株も同じなのです。その株を買いたい人が多ければ、株価は上がりますし、売りたい人が多ければ株価は下がります。このようにして、株価は日々変わっていくのです。利益の増えた会社の株は買いたい人が多くなり株価は上がっていきますし、逆に利益が減った会社の株は、売りたい人が多くなり株価は下がっていきます。
            <br><br>
            要するに株価は、買いたいという人と売りたい人のバランスで決まっているということです。だから、株を買うときはこれからみんなが買いたいと思うような会社の株を買うことができれば、将来的に株価が上がり、利益を出すことができるのです。
            <br><br>
            まずは、株とは何か。株を買うということはどういうことなのか。株を買うとどんな権利が得られるのか。そして、「株で儲けた、損した。」とはどういうことなのかを、株式投資を始める前に理解しておきましょう。基本の原理原則はすごく簡単なことです。
    </section>
    
    </main>

