
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 株式投資で利益を出すためのゴールデンルール7選</div>
    <h1 style="text-align:left; padding-left:20px">株式投資で利益を出すためのゴールデンルール7選</h1>

    <section class="sub-text-box nborder">
        <p>
            株式投資は、ここ数年でNISAが始まったほか、金融庁が「年金だけでは老後に2000万円が不足する」との衝撃的なレポートを発表し、ますます資産形成の方法として注目されるようになっています。
            <br><br>
            しかし、株式投資を行うには、入念な情報収集・分析のほか、自分なりの明確なルールが必要になります。自分なりのルールを心の中に持っていなければ、上昇すると確信して購入した株式が少し値下がりしただけで売却してしまい、その後やっぱり値上がりしたため慌てて再購入などというバタバタな事態も起こりえます。
            <br><br>
            昔から株の相場師と言われていた人々は、自分なりのルールを定め、それに従って売買を行ってきました。この相場ルールは現代の株式市場でも十分生かせるものばかりです。今回は、このような株式で利益を出すためのゴールデンルールをご紹介します。
      
            <div class="column-block">
                
                <h4>１、株式市場は明日も開かれる</h4>
                情報収集・分析を行い、購入する銘柄を決めた時に起こりがちなのが、慌てて銘柄を購入してしまうということです。入念に下調べして購入銘柄を決めた時ほど、一刻も早く購入したいと考えてしまいます。しかし、このような焦りこそ株式市場では恰好のカモです。
                <br><br>
                慎重に下調べをしたからこそ、購入する際は落ち着きましょう。もし焦りが消えない時は、株式市場のことを振り返って考えてみましょう。株式市場は明日も開かれます。購入のチャンスは明日もあります。
               
                <h4>２、３割値上がりを節目とする</h4>

                相場の世界では、「三割高下」（さんわりこうげ）という言葉があります。これは、株式が直近の最安値から3割ほど上昇した段階で一つの節目を迎えることを示した言葉です。購入した株式が値上がりしていると、「もう少し上がるだろう」と考えてなかなか売却できないことがあります。
                <br><br>
                そうこうしているうちに、アッという間に下落相場になってしまうことも。株式でしっかりと利益を出すには、「三割高下」で株価の循環があることを念頭に、あまり欲張り過ぎずに売買を行うのが良いでしょう。
               
                <h4>３、確定していない利益は利益ではない</h4>
                購入した株式が値上がりしていると勘違いしてしまうのが利益幅です。購入した株式が値上がりしていても、売却して利益を確定させなければ、その利益は単なる絵に描いた餅です。下落相場に入ってしまえば、あっという間になくなってしまいます。
                <br><br>
                株価が値上がりしただけでは、利益は明確に投資家のものになっていません。確定させた利益だけが利益であることを頭に入れて株式の損益を計算するのが良いでしょう。%台の設定が多くなっています。むさし証券や東海東京証券は買い方金利を1%前後と低めに設定しています。
                
                <h4>４、下手なナンピンはしない</h4>

                購入した株式が値下がりした際に、同じ銘柄の株式を買い足すことで保有する株式の購入平均値を下げることをナンピンと言います。ナンピンは購入資金に余裕があり、株価が再び持ち直す可能性が高い場合は有効な方法です。
                <br><br>
                しかし、大半の場合、株価は持ち直すことなくズルズルと値下がりしていくことが多く、ナンピンをすることで逆に損害を拡大させることになります。株式が値下がりしたことで、値下がり幅を少なくしたい気持ちは分かりますが、下手なナンピンは購入資金を減らすだけに終わってしまうことが多いことを理解しましょう。

                <h4>５、損切はきっちりと行う</h4>
                ナンピンの話にも関連しますが、損切をきっちりと行うことは非常に重要です。株価は、値上がりする時はゆっくりと値上がりしていきますが、下落する時は一瞬です。そのため、損切する決心がつかなければ、あっという間に損害が拡大していきます。
                <br><br>
                さらにここで下手なナンピンでもしようものなら、損害はさらに拡大してしまいます。株式相場の世界では、損切のような決心がつきにくいものこそ速やかに、厳密に行うようにしましょう。

                <h4>６、中長期目線で見る</h4>
                株式で注意すべきなのが、短期的に売買を繰り返さないということです。資金的にそれほど余剰のない個人投資家こそ中長期的な目線で売買を行うべきです。基本的にどの証券会社も売買手数料を徴収していますが、短期で何度も売買を繰り返すと売買手数料がかさみ、総合的に見るとそれほど利益が上げられません。また、短期売買では値上がり幅、値下がり幅がともに小さいため、頻繁に売買を繰り返しても利益が上がりません。
                <br><br>
                さらに、個人投資家が短期で株式の売買を行うには、株式市場の値動きを頻繁にチェックする必要がありますが、市場をチェックするためにかかった時間で得られた利益を割ると、時給換算で見てそれほど多くは稼げていない場合があります。
                <br><br>
                株式投資は資産形成を目的に行うものであり、時給換算でそれほど多くを稼げていないなら、その時間を使って副業をしたり会社で残業した方がより稼げていたということにもなりかねません。個人投資家であればこそ、株式は中長期的な目線で見ていくことが重要であると言えるでしょう。

                <h4>７、閑散相場に売りなし</h4>
                これは昔から相場の世界に伝わっている格言です。株式市場の特徴として、大きな動きを繰り返した株価は、次第に売りと買いが拮抗して無風状態になることが多くあります。この状態を「保合（もちあい）」と言います。
                <br><br>
                この状態に入ると、株価はしばらくの間目立った変化が起こらなくなり、その後少しづつ下落します。しかし、もともと売りと買いが拮抗していたため、わずかに値下がりした後、急激に株価が沸騰するケースが多数見られます。
                <br><br>
                「閑散相場に売りなし」とは、売りと買いが拮抗し、閑散となった（変化がなくなった）状態の株式は、買いで入るべきである（売るべきでない）ということを表した格言です。実際に株式のチャートを見ると、そのような現象が多々見られるため、かなり実践的な格言と言えます。
            </div>
                
           
    </section>
    
</main>