
<main class="sub-page">
<div id="siteNavi"><a href="./">トップページ</a> ＞ 株式投資の用語集</div>
    <h1 style="text-align:left; padding-left:20px">株式投資の用語集</h1>

    <section class="sub-text-box nborder">
            <p>
            株式投資をする上では、普段聞きなれない言葉が多く存在します。知らずに始めてしまうと混乱してしまうでしょう。ここでは、株式を始める際に覚えておくと良い用語について紹介します。            
            <br><br>
            まずは株式の注文方法について紹介します。
                  
            <div class="column-block">
                
                <div class="ylw-box">
                    <h4>①成行（なりゆき）注文</h4>
                    成行注文は、最も簡単な注文方法で、今の株価で株式の売買を行う注文です。ですので、今の株価ですぐに買いたい、売りたいという時に使うことになります。注意点は、急な相場変動等で、想定外の株価で約定してしまうことがあります。成行注文の際は、気配等を確認するようにしましょう。
                </div>

                <div class="ylw-box">
                    <h4>②指値（さしね）注文</h4>
                    指値注文は、買う時、売る時の株価を、あらかじめ決めて行う注文方法です。よって、買い注文では、あらかじめ決めた株価よりも安い時にしか約定しません。売り注文では、決めた株価よりも高い時にしか約定しないというものです。指値注文を使うことで、想定外の株価で約定してしまうことはなくなります。しかし、その時の株価から離れた値段での指値注文では、買えなかったり売れなかったりします。
                </div>
                
                <div class="ylw-box">
                <h4>③逆指値（ぎゃくさしね）注文</h4>
                逆指値注文は、字の通りで、通常の指値注文の逆です。買い注文では、あらかじめ決めた株価よりも高くなった時に約定しますし、売り注文では、決めた株価よりも低くなった時に約定します。この注文方法は、利益確定や損切りラインをあらかじめ決めておくために使うことが多いです。
                <br><br>
                細かいものであれば、寄付成行や寄付指値、引成行、引指値、不成などほかにも注文方法はあります。しかし、株を初めて最初に使うものは上記の3つがメインになりますので、覚えておきましょう。
                </div>
            </div>
                
                

            <div class="column-block">
                次に紹介するのは、主な株式指標です。これも、たくさんある中で、最初に覚えておくと便利なものを厳選して紹介します。
                <div class="ylw-box">
                    <h4>①ＰＥＲ（株価収益率）</h4>
                    ＰＥＲとは、「現在の株価が、一株当たりの会社の利益に対して何倍まで買われているか」というものです。例えば、会社の純利益が5000万円、発行済み株式数が50万株であれば、一株当たりの純利益（ＥＰＳ）は100円ということになります。この会社の株価が1000円であれば、ＰＥＲは10倍ということです。業種によっても差はありますが、ＰＥＲが低ければ割安。高ければ割高というように、株を選ぶ際の目安になります。
                </div>

                <div class="ylw-box">
                    <h4>②ＰＢＲ（株価純資産倍率）</h4>
                    ＰＢＲとは、現在の株価が一株当たりの純資産の何倍まで買われているかを表します。倍率が高ければ高いほど割高、低ければ低いほど割安であることを意味します。通常、ＰＢＲ1倍割れを解散価値と言い、超割安であることを意味しますが、ＰＥＲと同様に業種によって差があるので注意が必要です。
                </div>
                
                <div class="ylw-box">
                <h4>③ＲＯＥ（自己資本利益率）</h4>
                ＲＯＥは、会社の収益力を測ることができます。自己資本をどれだけ効率的に使って利益を出しているのかを表します。ＲＯＥが高ければ高いほど、企業は効率的に利益を生み出しており、将来的に成長が期待できるということになります。
                <br><br>
                これらの指標は、個別で確認するよりも複合的に見てあげることが大切です。特に、業種ごとに平均値が出されていますので、業種ごとに割安か割高かを判断しましょう。
                </div>
                
            </div>

            <div class="column-block">
               
               株の配当の受取り方についても覚えておきましょう。
               <div class="ylw-box">
                    <h4>①株式数比例配分方式</h4>
                    株式数比例配分方式を選択すると、株の配当金を各証券会社で受け取ることになります。そのため、配当を受け取りたい時には、その都度振込の手続きが必要になります。また、ＮＩＳＡで保有している株の配当を非課税にするためには、この株式数比例配分方式を選択する必要があります。
                </div>

                <div class="ylw-box">
                    <h4>②登録配当金受領方式</h4>
                    登録配当金受領方式は、すべての株の配当を登録している銀行口座に振り込んでもらうというものです。ただし、現段階ではゆうちょ銀行の登録はできません。
                </div>
                
                <div class="ylw-box">
                <h4>③個別銘柄指定方式</h4>
                個別銘柄指定方式は、銘柄ごとに配当金の振込先を選択することができます。注意点は、ゆうちょ銀行での受け取りが可能な銘柄と不可能な銘柄があるので、確認が必要になります。
                <br><br>
                株式数比例配分方式と登録配当金受領方式に関しては、すべての証券会社で統一になります。Ａ証券は株式数比例配分方式、Ｂ証券では登録配当金受領方式などの選択は出来ませんので注意しましょう。
                </div>

            </div>

            <div class="column-block">
                その他で、覚えておいた方が良い言葉を紹介します。
                <div class="ylw-box">
                    <h4>①ＥＴＦ</h4>
                    ＥＴＦとは、指数に連動するように運用されている投資信託で株式市場に上場しているものです。例えば、日経平均に連動する日経225連動型上場投資信託や、Ｓ＆Ｐ500指数に連動する上場インデックスファンド米国株式などがあります。中には、金に連動する純金上場信託なども購入することができます。
                    <br><br>
                    そして、このＥＴＦは投資信託でありながら株と同じように購入することができるので、初心者が投資するにはおススメできるものです。また一般的には、ＥＴＦのほうが投資信託よりも購入手数料も安く、株と同じように成行、指値などの注文方法を使うこともできます。
                </div>

            </div>
    </section>

</main>
